[
    {
        "q": "Now that \"Nederlands\" is used for Dutch in Dutch, what do Dutch speakers call German?",
        "a": "Duits",
        "index": 0
    },
    {
        "q": "This system was a direct answer to what?",
        "a": "the Flakvierling",
        "index": 1
    },
    {
        "q": "What technique do Daptobacter use in order to kill other microorganism?",
        "a": "invade another cell and multiply inside the cytosol",
        "index": 2
    },
    {
        "q": "Visual communication among birds may involve what kind of displays?",
        "a": "ritualised displays",
        "index": 3
    },
    {
        "q": "Why were laws limiting people of color passed?",
        "a": "to restore white supremacy",
        "index": 4
    },
    {
        "q": "What was the project that von Neumann first participated in government?",
        "a": "Manhattan Project",
        "index": 5
    },
    {
        "q": "Who is the citys fourth largest employer?",
        "a": "Boston University",
        "index": 6
    },
    {
        "q": "Who takes care of the 132nd Street Community Garden?",
        "a": "local residents",
        "index": 7
    },
    {
        "q": "Who are they descendants of?",
        "a": "Trans-Saharan trade in peoples",
        "index": 8
    },
    {
        "q": "What was the name of the strategic bombing of North Vietnam?",
        "a": "Operation Rolling Thunder",
        "index": 9
    },
    {
        "q": "What scientist is most associated with the heliocentric worldview?",
        "a": "Nicolaus Copernicus",
        "index": 10
    },
    {
        "q": "Where do many ground birds, such as quails and pheasants, roost?",
        "a": "in trees",
        "index": 11
    },
    {
        "q": "In what country does Tito have a street named in his honor?",
        "a": "Ethiopia",
        "index": 12
    },
    {
        "q": "Who acts as a mentor during this deployment phase of the BMT?",
        "a": "Military Training Instructors",
        "index": 13
    },
    {
        "q": "Who represented Oribe's Blancos?",
        "a": "National Party",
        "index": 14
    },
    {
        "q": "When did Roman Catholic Jesuits and Capuchins arrive in Tibet from Europe?",
        "a": "17th and 18th centuries",
        "index": 15
    },
    {
        "q": "What year was Queen's third greatest hits album released?",
        "a": "1999",
        "index": 16
    },
    {
        "q": "How are digimon born?",
        "a": "Digimon hatch from types of eggs which are called Digi-Eggs",
        "index": 17
    },
    {
        "q": "What term followed \"negro\" and \"colored\"?",
        "a": "\"black\"",
        "index": 18
    },
    {
        "q": "What did Beyonce and Rowland found in 2005?",
        "a": "the Survivor Foundation",
        "index": 19
    },
    {
        "q": "With which type of government did Ortiz replace the old one?",
        "a": "Yorkino",
        "index": 20
    },
    {
        "q": "When did the 1981 FIBA African Championship take place?",
        "a": "15–23 December 1981",
        "index": 21
    },
    {
        "q": "What philosophy is closely related to process philosophy?",
        "a": "American pragmatism",
        "index": 22
    },
    {
        "q": "When did \"Superstorm Sandy\" strike Atlantic City?",
        "a": "October 29, 2012",
        "index": 23
    },
    {
        "q": "What is gustatory communication include in dogs?",
        "a": "scents, pheromones and taste",
        "index": 24
    },
    {
        "q": "Sanskrit is the primary sacred language of which religion?",
        "a": "Hinduism",
        "index": 25
    },
    {
        "q": "Spectre passed which movie to have the largest per screen opening average?",
        "a": "The Dark Knight",
        "index": 26
    },
    {
        "q": "Holding hands with one's partner and telling others about a relationship are examples of what kind of adolescent event?",
        "a": "romantic",
        "index": 27
    },
    {
        "q": "What was the October 2014 purchase price of the Waldorf Astoria?",
        "a": "US$1.95 billion",
        "index": 28
    },
    {
        "q": "How many Russians were in defense?",
        "a": "Russian army of 43,000",
        "index": 29
    },
    {
        "q": "Who made the first known clean slate decrees?",
        "a": "Enmetena and Urukagina",
        "index": 30
    },
    {
        "q": "Did the FBI target MLK?",
        "a": "including Martin Luther King, Jr.",
        "index": 31
    },
    {
        "q": "Where is the Romansh culture located?",
        "a": "in Graubünden in eastern Switzerland",
        "index": 32
    },
    {
        "q": "What kind of printing press helped increase the circulation and influence of The Times back in 1817?",
        "a": "steam-driven rotary printing press",
        "index": 33
    },
    {
        "q": "What is extremely important to prenatal and postnatal development?",
        "a": "Zinc",
        "index": 34
    },
    {
        "q": "About how many schools across the country is ICG active in?",
        "a": "400",
        "index": 35
    },
    {
        "q": "What conflict affected Utrecht",
        "a": "The feudal conflict of the Middle Ages heavily affected Utrecht",
        "index": 36
    },
    {
        "q": "How many local newspapers does the island have?",
        "a": "two",
        "index": 37
    },
    {
        "q": "Which architects in the US and Britain still employ the Georgian style for private residences?",
        "a": "Quinlan Terry Julian Bicknell and Fairfax and Sammons",
        "index": 38
    },
    {
        "q": "IBM committed to an expansion totaling this dollar amount in 2014?",
        "a": "$1.2bn",
        "index": 39
    },
    {
        "q": "What is another work of Avicenna that is said to not be his creation?",
        "a": "the Declaratio",
        "index": 40
    },
    {
        "q": "In the mountainous interior north of Portugal, between what degrees is the average temperature?",
        "a": "8–12 °C (46.4–53.6 °F)",
        "index": 41
    },
    {
        "q": "Who usually owns and manages National parks?",
        "a": "national or state governments",
        "index": 42
    },
    {
        "q": "What does the \"Fourth of June\" celebrate?",
        "a": "the birthday of King George III",
        "index": 43
    },
    {
        "q": "What was the original term related to?",
        "a": "skin colour",
        "index": 44
    },
    {
        "q": "What does Běidǒu translate as?",
        "a": "Northern Dipper",
        "index": 45
    },
    {
        "q": "What types of piety did the Puritans advocate?",
        "a": "personal and group",
        "index": 46
    },
    {
        "q": "What do some eschew altogether? ",
        "a": "the concept of race",
        "index": 47
    },
    {
        "q": "Who was the first warrior to become imperial advisor?",
        "a": "Taira no Kiyomori",
        "index": 48
    },
    {
        "q": "What excluded a set from belonging to itself in set theory?",
        "a": "if one set belongs to another then the first must necessarily come before the second in the succession",
        "index": 49
    },
    {
        "q": "Which countries use the term chancellor to denote the head of government?",
        "a": "Germany and Austria",
        "index": 50
    },
    {
        "q": "What is an insects head, throat, and abdomen called?",
        "a": "tagmata",
        "index": 51
    },
    {
        "q": "What is Rodman's Neck between?",
        "a": "Pelham Bay Park in the northeast and City Island",
        "index": 52
    },
    {
        "q": "What are other names for a control unit for a computer?",
        "a": "a control system or central controller)",
        "index": 53
    },
    {
        "q": "Who represented Rivera's Colorados?",
        "a": "Colorado Party",
        "index": 54
    },
    {
        "q": "Who was the ruler of China in 677?",
        "a": "Emperor Gaozong",
        "index": 55
    },
    {
        "q": "From April 1854 to February 1857, what port did the British and French lock down?",
        "a": "Greek port at Piraeus",
        "index": 56
    },
    {
        "q": "How far back does the Jews' shared common genetic pool date?",
        "a": "4,000 years",
        "index": 57
    },
    {
        "q": "What are the most often found rocks in Antarctica?",
        "a": "andesite and rhyolite",
        "index": 58
    },
    {
        "q": "Which site removed the option of downloading youtube videos after 2012?",
        "a": "Zamzar",
        "index": 59
    },
    {
        "q": "What is one of the sources electricity is being generated from?",
        "a": "geothermal",
        "index": 60
    },
    {
        "q": "What is the total length of the railways?",
        "a": "259 kilometres (161 mi)",
        "index": 61
    },
    {
        "q": "What is the guntiino normally made from?",
        "a": "alandi",
        "index": 62
    },
    {
        "q": "In what state's supreme court was State v. Santiago decided?",
        "a": "Connecticut",
        "index": 63
    },
    {
        "q": "What can the public and private sector offer employers that NPOs usually cannot?",
        "a": "higher wages, more comprehensive benefit packages, or less tedious work",
        "index": 64
    },
    {
        "q": "Who called American Idol a conniving multimedia monster?",
        "a": "Karla Peterson",
        "index": 65
    },
    {
        "q": "An uncertain relationship was held between the Slavs and who?",
        "a": "the Veneti",
        "index": 66
    },
    {
        "q": "What party did the D.C. Statehood Party merge when?",
        "a": "the local Green Party affiliate",
        "index": 67
    },
    {
        "q": "What failure did Cruyff have in his last two seasons as manager with Barcelona?",
        "a": "win any trophies",
        "index": 68
    },
    {
        "q": "What causes the behavioral adaptations necessary for migration?",
        "a": "genetic control",
        "index": 69
    },
    {
        "q": "What did older operating systems use to mark the end of the text?",
        "a": "Control-Z (SUB)",
        "index": 70
    },
    {
        "q": "What shape do glacial valleys have after being widened by glacation?",
        "a": "\"U\"-shaped",
        "index": 71
    },
    {
        "q": "In what year did the U.S. Congress afford Connecticut the deed to the site at Fort Hale in New Haven?",
        "a": "1921",
        "index": 72
    },
    {
        "q": "In what part of the world did the fictional detective, Nero Wolfe, live in?",
        "a": "New York",
        "index": 73
    },
    {
        "q": "By what year did Japanese strategists expand their concept of the Greater East Asia Co-Prosperity Sphere?",
        "a": "1940",
        "index": 74
    },
    {
        "q": "Which campus holds the undergraduate schools, the Graduate school, and the Kellogg school of Management?",
        "a": "Evanston",
        "index": 75
    },
    {
        "q": "How was the lawsuit decided for Apple vs. Microsoft and Hewlett-Packard?",
        "a": "against Apple",
        "index": 76
    },
    {
        "q": "What is the current national rank of Brown School of Social Work?",
        "a": "currently ranked first",
        "index": 77
    },
    {
        "q": "When was the first madolin made in the US?",
        "a": "1883 or 1884",
        "index": 78
    },
    {
        "q": "What was the name of Victorias eighth child?",
        "a": "Leopold",
        "index": 79
    },
    {
        "q": "When was the area incorporated into Northumbria?",
        "a": "mid-8th century",
        "index": 80
    },
    {
        "q": "What is the official dress code today at Buckingham Palace?",
        "a": "there is no official dress code",
        "index": 81
    },
    {
        "q": "Who said that she is the reigning national voice?",
        "a": "Baz Luhrmann",
        "index": 82
    },
    {
        "q": "Who did Price think should see themselves as citizens of the world?",
        "a": "Englishmen",
        "index": 83
    },
    {
        "q": "Keyboard instruments included the pip organ, harpsichord and what other instrument?",
        "a": "clavichord",
        "index": 84
    },
    {
        "q": "Were the ealiest LaserDiscs in 1978 analog or digitally formatted?",
        "a": "analog",
        "index": 85
    },
    {
        "q": "The Tallgrass Prairie Preserve is the largest protected tallgrass prairie in what area?",
        "a": "the world",
        "index": 86
    },
    {
        "q": "How many new LDS Church wards were added during Wilkinson's presidency?",
        "a": "over 100",
        "index": 87
    },
    {
        "q": "What is one country that contained considerable and prosperous towns during this time?",
        "a": "Germany",
        "index": 88
    },
    {
        "q": "What was the economy of North Carolina based on after the confederacy?",
        "a": "tobacco, cotton and agriculture",
        "index": 89
    },
    {
        "q": "What did American Idols first winner sing at the Lincoln Memorial in 2002? ",
        "a": "the national anthem",
        "index": 90
    },
    {
        "q": "What was the average speed of a winning solar powered car by 2007?",
        "a": "90.87 kilometres per hour (56.46 mph)",
        "index": 91
    },
    {
        "q": "Is all work done by children considered to be child labour?",
        "a": "These laws do not consider all work by children as child labour",
        "index": 92
    },
    {
        "q": "What occupation did David Jones have?",
        "a": "merchant",
        "index": 93
    },
    {
        "q": "What was the name of extinction level event that ended the dominance of the carnivores among therapsids?",
        "a": "Permian–Triassic",
        "index": 94
    },
    {
        "q": "Approximately how many phonograph records were sold in 2014?",
        "a": "9.2 million",
        "index": 95
    },
    {
        "q": "What philosophy in the west was challenged by Whitehead?",
        "a": "how the universe works",
        "index": 96
    },
    {
        "q": "Along with Guam, which other territories were in the United States jurisdiction before WWII?",
        "a": "American Samoa, Hawaii, and the Philippines",
        "index": 97
    },
    {
        "q": "By what other name were some Marvel-related comic books published?",
        "a": "\"A Marvel Magazine\"",
        "index": 98
    },
    {
        "q": "What is the name of the city's public television service?",
        "a": "NYCTV",
        "index": 99
    },
    {
        "q": "What is the biggest public park in the city?",
        "a": "Pelham Bay Park",
        "index": 100
    },
    {
        "q": "Which church did the 9 founders of Northwestern affiliate the university with?",
        "a": "Methodist Episcopal",
        "index": 101
    },
    {
        "q": "Which contestant had to go to the hospital during the week of the top 20?",
        "a": "Crystal Bowersox",
        "index": 102
    },
    {
        "q": "On Neptune, which clouds cast shadows on the cloud deck below it? ",
        "a": "High-altitude clouds",
        "index": 103
    },
    {
        "q": "What continues in some circles at the discretion of the defining agency or academic department?",
        "a": "Near East",
        "index": 104
    },
    {
        "q": "What is the word for a beardless, athletic youth?",
        "a": "kouros",
        "index": 105
    },
    {
        "q": "The visible, ultraviolet and X-ray spectra are all above what spectrum?",
        "a": "infrared",
        "index": 106
    },
    {
        "q": "How many restaurant are located in the center of New Haven's city?",
        "a": "More than 120 restaurants",
        "index": 107
    },
    {
        "q": "What variables help the photographer produce the desired effect?",
        "a": "lighting, film speed, f-number (aperture size), and shutter speed (exposure time)",
        "index": 108
    },
    {
        "q": "What leader started a mass movement against British rule?",
        "a": "Mahatma Gandhi",
        "index": 109
    },
    {
        "q": "What was the name of the building style that resulted from the use of brick?",
        "a": "Brick Gothic, is called \"Backsteingotik\"",
        "index": 110
    },
    {
        "q": "From Thionville towards Trier, what was the final destination of the offensive?",
        "a": "the Prussian Rhineland",
        "index": 111
    },
    {
        "q": "Which color is opposite of red on the visible spectrum?",
        "a": "violet",
        "index": 112
    },
    {
        "q": "What do devout Muslims believe is the reason for the overlap of events and characters in the Bible and Quran?",
        "a": "common divine source",
        "index": 113
    },
    {
        "q": "Who was the JK Bridge named for?",
        "a": "Juscelino Kubitschek de Oliveira",
        "index": 114
    },
    {
        "q": "In what country did FROLINAT operate?",
        "a": "Chad",
        "index": 115
    },
    {
        "q": "How many people of Somali ethnicity live in Somalia?",
        "a": "12.3 million",
        "index": 116
    },
    {
        "q": "As of 2008, geothermal power development was underway in more than how many countries?",
        "a": "40",
        "index": 117
    },
    {
        "q": "Where was the library of Pergamum located?",
        "a": "Pergamon",
        "index": 118
    },
    {
        "q": "Which dialects did not follow the Neoshtokavian retraction?",
        "a": "Chakavian, Kajkavian and the Old Shtokavian",
        "index": 119
    },
    {
        "q": "Where was the earliest church labeled \"Baptist\" traced to?",
        "a": "Amsterdam",
        "index": 120
    },
    {
        "q": "What percentage of the country does it make up?",
        "a": "12.6%",
        "index": 121
    },
    {
        "q": "What type of tall buildings are being planned on Southampton's waterfront?",
        "a": "skyscrapers",
        "index": 122
    },
    {
        "q": "When did Namibia obtain full independence?",
        "a": "1990",
        "index": 123
    },
    {
        "q": "Which country was being invaded when Daniel and his friends were captured?",
        "a": "Israel",
        "index": 124
    },
    {
        "q": "When did Kerry join the Naval Reserve?",
        "a": "February 18, 1966",
        "index": 125
    },
    {
        "q": "What is the main driver of the economy now?",
        "a": "service businesses",
        "index": 126
    },
    {
        "q": "How many inhabitants were left without shelter after the siege?",
        "a": "10,000",
        "index": 127
    },
    {
        "q": "What writer fused humanism with the Dominican Order teachings?",
        "a": "Matteo Bandello",
        "index": 128
    },
    {
        "q": "The Principle Corridor features which type of doors?",
        "a": "mirrored doors",
        "index": 129
    },
    {
        "q": "What is a major barrier to videoconferencing between some communities?",
        "a": "language",
        "index": 130
    },
    {
        "q": "When did the financial crisis hit its most critical stage?",
        "a": "September 2008",
        "index": 131
    },
    {
        "q": "Who as the last man to be eliminated?",
        "a": "Lazaro Arbos",
        "index": 132
    },
    {
        "q": "What type of person is likely to replace zippers and buttons?",
        "a": "thrifty",
        "index": 133
    },
    {
        "q": "What does Planck's law correctly predict?",
        "a": "blackbody emissions",
        "index": 134
    },
    {
        "q": "Which country's government wanted Samoa to grow bananas for them?",
        "a": "New Zealand",
        "index": 135
    },
    {
        "q": "Who is regarded as a feminist during her time?",
        "a": "Madonna",
        "index": 136
    },
    {
        "q": "who returned to england after sailing around Cape Comorin?",
        "a": "Edward Bonventure",
        "index": 137
    },
    {
        "q": "What happens when someone tries to improve education?",
        "a": "the educational establishment itself occasionally showers the person with criticism rather than gratitude",
        "index": 138
    },
    {
        "q": "What were the tesserae usually set in for miniature mosaic icons?",
        "a": "wax or resin",
        "index": 139
    },
    {
        "q": "The infant brain contains more of what type of cells in the brain than the adult brain?",
        "a": "neurons",
        "index": 140
    },
    {
        "q": "What can one high-power LED replace?",
        "a": "incandescent bulb in a flashlight",
        "index": 141
    },
    {
        "q": "What percentage of applicants did BYU accept for it's summer term and fall semester in 2013?",
        "a": "49",
        "index": 142
    },
    {
        "q": "Along with Tolkien, what modern scholar notably made use of Old English?",
        "a": "Alistair Campbell",
        "index": 143
    },
    {
        "q": "What did Paul VI want to keep open with the modern world and people from all walks of life?",
        "a": "a dialogue",
        "index": 144
    },
    {
        "q": "What does the Duchy of Lancaster operate as?",
        "a": "a property company",
        "index": 145
    },
    {
        "q": "Around how many soldiers were in each regiment of the Northern Army?",
        "a": "several thousand soldiers",
        "index": 146
    },
    {
        "q": "What newspaper was founded in 1935?",
        "a": "Michigan Chronicle",
        "index": 147
    },
    {
        "q": "What example city service was cut back on in the Bronx?",
        "a": "fire-fighting",
        "index": 148
    },
    {
        "q": "What percent of Native American ancestry may originate through gene flow from the Mal'ta-Buret' population?",
        "a": "14 to 38 percent",
        "index": 149
    },
    {
        "q": "What governmental department contributed a grant to Schwarzenegger's hydrogen fuel project?",
        "a": "U.S. Department of Energy",
        "index": 150
    },
    {
        "q": "What is the process of producing a biologically functional molecule of either RNA or protein called?",
        "a": "gene expression",
        "index": 151
    },
    {
        "q": "What physical symptom accompanied Muhammad's revelations?",
        "a": "seizures",
        "index": 152
    },
    {
        "q": "What is St. George credited with?",
        "a": "oldest continually inhabited English town in the New World.",
        "index": 153
    },
    {
        "q": "What is Miami's largest newspaper written in Spanish?",
        "a": "El Nuevo Herald",
        "index": 154
    },
    {
        "q": "What do greenhouses do with solar energy?",
        "a": "convert solar light to heat",
        "index": 155
    },
    {
        "q": "The Super NES had how many pins in its proprietary connector?",
        "a": "12",
        "index": 156
    },
    {
        "q": "What was the state of Utrecht ",
        "a": "Utrecht remained an atypical city in the new republic with about 40% Catholic in the mid-17th century, and even more among the elite groups",
        "index": 157
    },
    {
        "q": "Instead of work, how did most Western European peasants pay their landlords in this period?",
        "a": "cash rents",
        "index": 158
    },
    {
        "q": "Who, along with members of the South Korean government, fled South Korea?",
        "a": "Rhee",
        "index": 159
    },
    {
        "q": "Who led the rescue effort after the earthquake of 1985?",
        "a": "ordinary citizens",
        "index": 160
    },
    {
        "q": "To Kill a Mockingbird is widely read in which countries schools?",
        "a": "United States",
        "index": 161
    },
    {
        "q": "Little River marks the boundary between Geelong and which other city?",
        "a": "Melbourne",
        "index": 162
    },
    {
        "q": "Which borough can Fort Hamilton be found?",
        "a": "Brooklyn",
        "index": 163
    },
    {
        "q": "Other than Yale, New Haven has another private college in the city, it's name?",
        "a": "Albertus Magnus College",
        "index": 164
    },
    {
        "q": "What percentage of BYU students are members of the LDS Church?",
        "a": "Approximately 99 percent",
        "index": 165
    },
    {
        "q": "What is the ratio of young Estonians who speak Russian relative to those who speak English?",
        "a": "about one-third",
        "index": 166
    },
    {
        "q": "What is Whitehead's most famous statement on religion?",
        "a": "\"religion is what the individual does with his own solitariness ... and if you are never solitary, you are never religious.\"",
        "index": 167
    },
    {
        "q": "The record is part of what wind family?",
        "a": "the flute family",
        "index": 168
    },
    {
        "q": "What types of species are thought to still have been dominate until after the extinction?",
        "a": "cycad and ferns",
        "index": 169
    },
    {
        "q": "On what date was the Treaty on the Creation of the USSR passed?",
        "a": "December 30, 1922",
        "index": 170
    },
    {
        "q": "What connects continuous symmetries to conserved quantities?",
        "a": "Noether's theorem",
        "index": 171
    },
    {
        "q": "Parque Batlle is named in honor of who?",
        "a": "José Batlle y Ordóñez",
        "index": 172
    },
    {
        "q": "What is an important Old English historical record?",
        "a": "the Anglo-Saxon Chronicle",
        "index": 173
    },
    {
        "q": "During what seasons are courses offered at the Washington University School of Law?",
        "a": "Spring, Summer, and Fall",
        "index": 174
    },
    {
        "q": "ENIAC was constructed by whom?",
        "a": "John Mauchly and J. Presper Eckert",
        "index": 175
    },
    {
        "q": "To what type of theater is Seattle second to New York?",
        "a": "equity theaters",
        "index": 176
    },
    {
        "q": "What is the estimated number of Buddhists in the world?",
        "a": "488 million[web 1] and 535 million",
        "index": 177
    },
    {
        "q": "What was needed to replace an iPod Nano battery?",
        "a": "soldering tools",
        "index": 178
    },
    {
        "q": "Who did the official from Myanmar meet with ?",
        "a": "Prime Minister David Cameron,",
        "index": 179
    },
    {
        "q": "Game animals were introduced here by whom?",
        "a": "acclimatisation societies",
        "index": 180
    },
    {
        "q": "What is one of the features that have come to be considered as an important part of the Gothic style?",
        "a": "ribbed vaulting",
        "index": 181
    },
    {
        "q": "How does the mental health profession approach efforts to change sexual orientation?",
        "a": "have adopted policy statements",
        "index": 182
    },
    {
        "q": "When were interceptors like the F-102 Delta Dagger first built?",
        "a": "after the end of World War II",
        "index": 183
    },
    {
        "q": "What is a layer of meristem or formative tissue known as?",
        "a": "cambium",
        "index": 184
    },
    {
        "q": "What were taxpayers free to do after they paid the Duke of York his local tax?",
        "a": "to choose their own church",
        "index": 185
    },
    {
        "q": "About what nearby planet could the Antarctic meteorites hold data?",
        "a": "Mars",
        "index": 186
    },
    {
        "q": "What journalist did The Daily Mirror wrest from The Sun?",
        "a": "John Blake",
        "index": 187
    },
    {
        "q": "How many years does regular ovulation follow menarche?",
        "a": "two years",
        "index": 188
    },
    {
        "q": "When did Jewish law recognize copyright?",
        "a": "in the 16th century",
        "index": 189
    },
    {
        "q": "Late Caboniferous and Early Permain are what kind of orders?",
        "a": "insect orders",
        "index": 190
    },
    {
        "q": "What helped the industry weather the 2009 economic crisis better than other sectors?",
        "a": "New government spending, regulation, and policies",
        "index": 191
    },
    {
        "q": "In which direction have the British Isles been drifting?",
        "a": "northwest",
        "index": 192
    },
    {
        "q": "Beyonce's first child is named what?",
        "a": "Blue Ivy Carter",
        "index": 193
    },
    {
        "q": "How does Czech mark subject nouns?",
        "a": "with nominative case",
        "index": 194
    },
    {
        "q": "Where was the main focus of Pan-Slavism?",
        "a": "the Byzantine Empire, Austria-Hungary, the Ottoman Empire, and Venice",
        "index": 195
    },
    {
        "q": "The Achaemenid Empire was the known enemy of what nation's histories during its existence?",
        "a": "the Greek city states",
        "index": 196
    },
    {
        "q": "What phrase did people believe Bell's dog could say?",
        "a": "How are you grandma?",
        "index": 197
    },
    {
        "q": "What was the romance genre of Divan poetry known as?",
        "a": "mesnevî",
        "index": 198
    },
    {
        "q": "Which dynasty restored and expanded the network that became the Grand Canal of China?",
        "a": "the Sui dynasty",
        "index": 199
    },
    {
        "q": "Which politican left the presidential race after supporting a boycott by voters?",
        "a": "Milongo",
        "index": 200
    },
    {
        "q": "The red and blue Chinese Luncheon Room has what as a main feature?",
        "a": "large oriental chimney piece",
        "index": 201
    },
    {
        "q": "If recommit fails, then what choice needs to be made by minority representatives?",
        "a": "say we did our best to come up with a better alternative. Or they could vote for it and make the same argument",
        "index": 202
    },
    {
        "q": "What company designed this interface?",
        "a": "Hewlett-Packard",
        "index": 203
    },
    {
        "q": "What was Nasser's first title in the Liberation Rally?",
        "a": "secretary-general",
        "index": 204
    },
    {
        "q": "How much of Estonia's native Estonians speaks Russian?",
        "a": "58.6%",
        "index": 205
    },
    {
        "q": "During what decade did the Seljuk Turks occupy Armenia?",
        "a": "1060s",
        "index": 206
    },
    {
        "q": "When was the edict written?",
        "a": "after the latter's agent had brought holy relics to the Ming court",
        "index": 207
    },
    {
        "q": "At what pub did Ronnie Kray kill someone in 1966?",
        "a": "The Blind Beggar",
        "index": 208
    },
    {
        "q": "The Renaissance is generally used to describe developments in what areas of life in the Middle Ages?",
        "a": "intellectual, cultural, or artistic",
        "index": 209
    },
    {
        "q": "How much were the vouchers worth that Nintendo sent out?",
        "a": "$5",
        "index": 210
    },
    {
        "q": "Generally, up-peak mode takes place during what times of the day?",
        "a": "most typically in the morning",
        "index": 211
    },
    {
        "q": "How many students in total were at Notre Dame in 2014?",
        "a": "12,179",
        "index": 212
    },
    {
        "q": "ABout how many people in the state of Montana speak Cheyenne?",
        "a": "about 1,700",
        "index": 213
    },
    {
        "q": "Who was most critical of Nasser's rule?",
        "a": "Egyptian intellectuals",
        "index": 214
    },
    {
        "q": "What can not be undertaken n Security, at Immigration/Customs or in Baggage Reclaim?",
        "a": "Filming",
        "index": 215
    },
    {
        "q": "When was the Oklahoma City Bombing?",
        "a": "April 19, 1995",
        "index": 216
    },
    {
        "q": "What is the name of the company that managed the colony from 1615-1684?",
        "a": "the Somers Isles Company",
        "index": 217
    },
    {
        "q": "What program did Creative join in order to make iPod peripherals?",
        "a": "Made for iPod",
        "index": 218
    },
    {
        "q": "What did Microsoft name the SKU that replaced the 360 Core?",
        "a": "Xbox 360 Arcade",
        "index": 219
    },
    {
        "q": "How many routes to Canada does Detroit have?",
        "a": "four",
        "index": 220
    },
    {
        "q": "Who has an active community of journalists and publishers?",
        "a": "Himachal Pradesh",
        "index": 221
    },
    {
        "q": "When was the enlightenment of spiritual philosophy challenged?",
        "a": "in various quarters around the 1900s.",
        "index": 222
    },
    {
        "q": "How many Hollywood rounds were there in the first nine seasons?",
        "a": "usually three",
        "index": 223
    },
    {
        "q": "What award was My Beautiful Dark Twisted Fantasy omitted from?",
        "a": "Album of the Year",
        "index": 224
    },
    {
        "q": "What is now located at the former centre of Valencia?",
        "a": "Plaza de la Virgen",
        "index": 225
    },
    {
        "q": "What can be attributed to BYU's high percentage of second language proficient students?",
        "a": "45 percent of the student body at BYU has been missionaries for LDS Church",
        "index": 226
    },
    {
        "q": "According to the 2014 census, how many people live in Houston?",
        "a": "2.239 million",
        "index": 227
    },
    {
        "q": "What notable accidental fossil fuel discharge occurred at Newtown Creek?",
        "a": "the Greenpoint oil spill",
        "index": 228
    },
    {
        "q": "How many periods of geology are within the Paleozoic era?",
        "a": "six",
        "index": 229
    },
    {
        "q": "What is one of the famous Lima-based restaurants in Mexico City?",
        "a": "La Mar",
        "index": 230
    },
    {
        "q": "What is Musee national des arts asiatiques famous for housing?",
        "a": "collections of Asian art",
        "index": 231
    },
    {
        "q": "What is the outcome when a curren is reflected>",
        "a": "180 degree change in phase",
        "index": 232
    },
    {
        "q": "What increased society's autonomy, self-awareness, and need for exchange of information?",
        "a": "Capitalism",
        "index": 233
    },
    {
        "q": "What is the acronym for British Broadcasting Corporation?",
        "a": "BBC",
        "index": 234
    },
    {
        "q": "What process replaces tissue damaged by TB?",
        "a": "scarring",
        "index": 235
    },
    {
        "q": "How many kilometers of paved roads does Israel have?",
        "a": "18,096",
        "index": 236
    },
    {
        "q": "What is considered to be the the Korean War's equivalent to Gettysburg?",
        "a": "the Fourth Phase Offensive",
        "index": 237
    },
    {
        "q": "Which ocean is on the coastal area of Namibia?",
        "a": "Atlantic",
        "index": 238
    },
    {
        "q": "What borough was home to a notable population of free African-Americans?",
        "a": "Manhattan",
        "index": 239
    },
    {
        "q": "Which inventor went bankrupt?",
        "a": "Thomas Davenport",
        "index": 240
    },
    {
        "q": "Serialization of comics became less popular when?",
        "a": "1980s",
        "index": 241
    },
    {
        "q": "Which Cathedral is considered the first thoroughly Gothic cathedral?",
        "a": "Wells Cathedral",
        "index": 242
    },
    {
        "q": "What is breathy voice?",
        "a": "a type of phonation or vibration of the vocal folds",
        "index": 243
    },
    {
        "q": "The Londre Centre for Nanotechnology was a joint effort between UCL and which college?",
        "a": "Imperial College London",
        "index": 244
    },
    {
        "q": "When was Phil Skinner awarded an MBE? ",
        "a": "1979",
        "index": 245
    },
    {
        "q": "What is another word for ligatures? ",
        "a": "conjuncts",
        "index": 246
    },
    {
        "q": "How many contestants made it past the first round of auditions?",
        "a": "121",
        "index": 247
    },
    {
        "q": "When hydrogen oxidates, what does it end up giving?",
        "a": "H+",
        "index": 248
    },
    {
        "q": "How many destinations does George Bush Intercontinental Airport serve?",
        "a": "182",
        "index": 249
    },
    {
        "q": "What style of literature could commonly be found in Roman works?",
        "a": "poetry",
        "index": 250
    },
    {
        "q": "Who persuaded the king to lock the wine cellars during WWI?",
        "a": "David Lloyd George",
        "index": 251
    },
    {
        "q": "What was the most important Mahayana centre of learning?",
        "a": "Nālandā University",
        "index": 252
    },
    {
        "q": "With walnut, what's another tree in the intermediate group?",
        "a": "cherry",
        "index": 253
    },
    {
        "q": "When did Beyonce become the first African American woman to win Pop songwriter of the year?",
        "a": "2001",
        "index": 254
    },
    {
        "q": "What is the syrinx?",
        "a": "a muscular chamber incorporating multiple tympanic membranes",
        "index": 255
    },
    {
        "q": "What document teaches that Jesus' brothers and sisters were older children of Joseph from a previous marriage?",
        "a": "Protoevangelium of James",
        "index": 256
    },
    {
        "q": "Which two groups of Marvel crimefighters are based in a fictional version of New York City?",
        "a": "the Fantastic Four, the Avengers",
        "index": 257
    },
    {
        "q": "What is a form of communication observed within plants?",
        "a": "between plant cells",
        "index": 258
    },
    {
        "q": "What was also pushed for by result of sarmatism?",
        "a": "peace and pacifism",
        "index": 259
    },
    {
        "q": "In what city did the standardization of red as a color of stop lights occur?",
        "a": "Vienna",
        "index": 260
    },
    {
        "q": "Which company pays Firefox to make their search engine the default on their browser?",
        "a": "Google",
        "index": 261
    },
    {
        "q": "Who does the Quran say was also from a pious family?",
        "a": "Jesus",
        "index": 262
    },
    {
        "q": "The Ottomans were portrayed as what?",
        "a": "the slavers",
        "index": 263
    },
    {
        "q": "When did Tito leave India?",
        "a": "1955",
        "index": 264
    },
    {
        "q": "What is one type of metal which the conducting plates in electrolytic capacitors are commonly made of?",
        "a": "aluminum",
        "index": 265
    },
    {
        "q": "in 1778 most of the troops that the EIC had were from where?",
        "a": "Indian",
        "index": 266
    },
    {
        "q": "What are the sources of natural deposits of asphalt?",
        "a": "once-living things",
        "index": 267
    },
    {
        "q": "What is a well known Afro-pop artist?",
        "a": "Salif Keita",
        "index": 268
    },
    {
        "q": "What is a protein that carries copper ions in chelation?",
        "a": "ceruloplasmin",
        "index": 269
    },
    {
        "q": "When were all the lodges in Iraq forced to close?",
        "a": "1965",
        "index": 270
    },
    {
        "q": "How many days long is the growing season?",
        "a": "239 days",
        "index": 271
    },
    {
        "q": "How many foreign governments maintain trade and commercial offices in Houston?",
        "a": "Forty",
        "index": 272
    },
    {
        "q": "In what square do the bands all play at once?",
        "a": "Ntoltso",
        "index": 273
    },
    {
        "q": "When was clonal selection theory first proposed?",
        "a": "In the mid-1950s",
        "index": 274
    },
    {
        "q": "Why did the banner say that was unveiled during the temporary halt?",
        "a": "Respect for Human Rights in China",
        "index": 275
    },
    {
        "q": "What news company  discovered visual evidence of the disdain exhibited by civil employees and civilians in Burma ?",
        "a": "BBC News media outlet obtained video footage of a man with severe burns who received no assistance from passers-by or police officers",
        "index": 276
    },
    {
        "q": "How many nocturnes did Chopin compose?",
        "a": "21",
        "index": 277
    },
    {
        "q": "1.1 was the first widely used version of what?",
        "a": "USB",
        "index": 278
    },
    {
        "q": "Who met with Gorbachev on November 22?",
        "a": "Pope John Paul II",
        "index": 279
    },
    {
        "q": "How many spots did Southampton lose in the \"fittest city\" rankings for 2007?",
        "a": "one",
        "index": 280
    },
    {
        "q": "Some records at NARA are legally protected by what?",
        "a": "copyright",
        "index": 281
    },
    {
        "q": "What did Parsons believe made a functional society?",
        "a": "structural integration",
        "index": 282
    },
    {
        "q": "what new influences led to a new house sound?",
        "a": "hip-hop influences",
        "index": 283
    },
    {
        "q": "How many bridges in Oklahoma were found to be deficient in 2010?",
        "a": "5,212",
        "index": 284
    },
    {
        "q": "From what language does Universitas come from?",
        "a": "Latin",
        "index": 285
    },
    {
        "q": "Elevator drive mechanisms have, in the past been, powered by what?",
        "a": "steam and water hydraulic pistons or by hand",
        "index": 286
    },
    {
        "q": "If the alleles on the chromatids are different, what effect arises from genetic recombination? ",
        "a": "reassortment of otherwise linked alleles",
        "index": 287
    },
    {
        "q": "What TV show lampooned one of Kanye's BBC Radio 1 interviews?",
        "a": "Jimmy Kimmel Live!",
        "index": 288
    },
    {
        "q": "How did the Kazakh SSR government say the two protesters were killed?",
        "a": "blows to the head",
        "index": 289
    },
    {
        "q": "In which states had Brincourt run military affairs previously?",
        "a": "Coahuila and Durango",
        "index": 290
    },
    {
        "q": "Who conquered Panormos and briefly turned it into a Greek colony?",
        "a": "Pyrrhus of Epirus",
        "index": 291
    },
    {
        "q": "Where is the Art Deco style badge design used prominently?",
        "a": "Highbury Stadium",
        "index": 292
    },
    {
        "q": "An insects hard body parts are called what?",
        "a": "sclerites",
        "index": 293
    },
    {
        "q": "In how many countries does Shell have operations?",
        "a": "over 90",
        "index": 294
    },
    {
        "q": "What kind of rules does a poly-sided match usually have?",
        "a": "no holds barred rules",
        "index": 295
    },
    {
        "q": "What were rabbis from the ghettos forced to march through the city streets wearing?",
        "a": "foolish guise",
        "index": 296
    },
    {
        "q": "When did the decedents of the Congo and Afro-Caribbean arrive in liberia?",
        "a": "1825",
        "index": 297
    },
    {
        "q": "What technology has become more widely available and affordable?",
        "a": "High speed Internet connectivity",
        "index": 298
    },
    {
        "q": "John followed in the tradition of who?",
        "a": "Henry I and Henry II",
        "index": 299
    },
    {
        "q": "Why did post-punk fall out of love with punk?",
        "a": "commercial formula, rock convention and self-parody",
        "index": 300
    },
    {
        "q": "What did Nintendo release in Japan only?",
        "a": "3D graphic capable headset",
        "index": 301
    },
    {
        "q": "What is the legislative branch of Bermuda modeled after?",
        "a": "Westminster system.",
        "index": 302
    },
    {
        "q": "What are the 3 main department store companies in Denmark? ",
        "a": "Magasin (1868), Illum (1891), Salling (1906).",
        "index": 303
    },
    {
        "q": "What Era began following the defeat of the confederacy?",
        "a": "Reconstruction Era",
        "index": 304
    },
    {
        "q": "Who had a leading role in liberating Yugoslavia?",
        "a": "Tito",
        "index": 305
    },
    {
        "q": "When did the Cimbrian War end?",
        "a": "101 BC",
        "index": 306
    },
    {
        "q": "What hardware component did CNET have the biggest problem with, even comparing it to an old credit card reader?",
        "a": "disc-loader",
        "index": 307
    },
    {
        "q": "What apparitions reportedly took place in 1917?",
        "a": "Blessed Virgin Mary to three shepherd children",
        "index": 308
    },
    {
        "q": "What is being lead to specialty roles?",
        "a": "Guns",
        "index": 309
    },
    {
        "q": "What group decided to keep the \"African\" in their name?",
        "a": "the African Methodist Episcopal Church",
        "index": 310
    },
    {
        "q": "Who holds the legislative power?",
        "a": "The City Parliament",
        "index": 311
    },
    {
        "q": "How was the reclassification of documents in '06 revealed?",
        "a": "public hearing",
        "index": 312
    },
    {
        "q": "What treatment helps improve those with allergic rhinitis and asthma?",
        "a": "sublingual immunotherapy",
        "index": 313
    },
    {
        "q": "What event led to an increase in tourism in 2009?",
        "a": "end of the Maoist insurgency",
        "index": 314
    },
    {
        "q": "In what year was the Pure Food and Drugs Act passed?",
        "a": "1906",
        "index": 315
    },
    {
        "q": "What congressional declaration gave President Johnson authority to send troops to Vietnam?",
        "a": "the Gulf of Tonkin Resolution",
        "index": 316
    },
    {
        "q": "A partially full frame's ability to have part of the next frame's audio data is referred to as what?",
        "a": "bit reservoir",
        "index": 317
    },
    {
        "q": "Which notable New Haven resident inventor, credited with the cotton gin, is buried in Grove Street Cemetery?",
        "a": "Eli Whitney",
        "index": 318
    },
    {
        "q": "What year did the Rugby Football Union form?",
        "a": "1871",
        "index": 319
    },
    {
        "q": "What sort of identity was promoted by the RCC?",
        "a": "pan-Libyan",
        "index": 320
    },
    {
        "q": "What country is Saint-Barthélemy a collectivity of?",
        "a": "France",
        "index": 321
    },
    {
        "q": "At what former lodging facility in New Haven were scenes from the 1950's classic, All About Eve, filmed?",
        "a": "Taft Hotel",
        "index": 322
    },
    {
        "q": "How old did biblical scholars think the Earth was?",
        "a": "6,000 years",
        "index": 323
    },
    {
        "q": "What is the coldest month in Boston?",
        "a": "January",
        "index": 324
    },
    {
        "q": "What is one potential issue with drinking alcohol while taking antibiotics?",
        "a": "decreased effectiveness",
        "index": 325
    },
    {
        "q": "Are the vacuoles of plant cells larger or smaller than animal cells?",
        "a": "larger",
        "index": 326
    },
    {
        "q": "What value may clothing designed to be fashionable also have?",
        "a": "protective",
        "index": 327
    },
    {
        "q": "What significance does Dec 7/ 1948 hold?",
        "a": "The first 45 rpm record created for sale",
        "index": 328
    },
    {
        "q": "During which time period did the legend of Virgil in his Basket arise?",
        "a": "Middle Ages",
        "index": 329
    },
    {
        "q": "What kind of linguistics is phonetics considered to be a part of?",
        "a": "descriptive",
        "index": 330
    },
    {
        "q": "How much of the population left after 1950?",
        "a": "one-quarter",
        "index": 331
    },
    {
        "q": "What two companies worked together to develop the Western Electric System?",
        "a": "Bell Telephone Laboratories and Western Electric",
        "index": 332
    },
    {
        "q": "What 2 main weapons does Link use in combat?",
        "a": "sword and shield",
        "index": 333
    },
    {
        "q": "What year were the elbow tablet first discovered?",
        "a": "1974",
        "index": 334
    },
    {
        "q": "When was The Scooter on Neptune observed?",
        "a": "1989",
        "index": 335
    },
    {
        "q": "What state uses as a motto a passage from the Bible?",
        "a": "Ohio",
        "index": 336
    },
    {
        "q": "Who is the Doris Leuthard?",
        "a": "Energy Minister",
        "index": 337
    },
    {
        "q": "How many seasons are there in Raleigh?",
        "a": "four",
        "index": 338
    },
    {
        "q": "What would more people report themselves as if a more consistent report were considered?",
        "a": "white",
        "index": 339
    },
    {
        "q": "In what city did the Romans use verdigris in murals?",
        "a": "Pompeii",
        "index": 340
    },
    {
        "q": "Where was the Eton Mission originally to be located?",
        "a": "district of Hackney Wick in east London",
        "index": 341
    },
    {
        "q": "When was the Roman Empire split into western and eastern administrative divisions?",
        "a": "286",
        "index": 342
    },
    {
        "q": "Where can fatty acids be found?",
        "a": "lipids",
        "index": 343
    },
    {
        "q": "Among which builders was the Gothic style first used?",
        "a": "French",
        "index": 344
    },
    {
        "q": "What neighborhood houses the headquarters of Miami Today?",
        "a": "Brickell",
        "index": 345
    },
    {
        "q": "Which museum is located at Ann Arbors historic downtown fire station?",
        "a": "The Ann Arbor Hands-On Museum",
        "index": 346
    },
    {
        "q": "What is the name of the upper house of the Marshall Islands Parliament?",
        "a": "the Council of Iroij",
        "index": 347
    },
    {
        "q": "Who was appointed satrap of Egypt after Alexander's death?",
        "a": "Ptolemy",
        "index": 348
    },
    {
        "q": "What publicly traded bank, also the second largest in Connecticut, is based in New Haven?",
        "a": "NewAlliance",
        "index": 349
    },
    {
        "q": "West and East Slavs are sometimes combined into a single group called what?",
        "a": "North Slavs",
        "index": 350
    },
    {
        "q": "What was the name of the campaign by the British in Holland that created a second front in the war?",
        "a": "the Walcheren Campaign",
        "index": 351
    },
    {
        "q": "What programs did Milton Winternitz create?",
        "a": "graduate-level Yale School of Nursing and the Psychiatry Department",
        "index": 352
    },
    {
        "q": "What is the term for the head of China's government?",
        "a": "Premier of the State Council",
        "index": 353
    },
    {
        "q": "When did Nigeria's economy become larger than South Africa's?",
        "a": "2014",
        "index": 354
    },
    {
        "q": "Madonna is recognize as the best selling female music artiste by who?",
        "a": "Guinness World Records",
        "index": 355
    },
    {
        "q": "The rituals for the correct way to enjoy Mass is listed in what text ?",
        "a": "The Roman Missal",
        "index": 356
    },
    {
        "q": "what did knights of the turntable release in 1984?",
        "a": "Techno-Scratch",
        "index": 357
    },
    {
        "q": "What have a number of tourism-related organizations placed Greek destinations at the top of?",
        "a": "their lists",
        "index": 358
    },
    {
        "q": "The ICTR was established for the purpose of convicting those responsible for acts of genocide and what other charges?",
        "a": "serious violations of the international law",
        "index": 359
    },
    {
        "q": "What did the V-12 program provide to interested pupils?",
        "a": "a path to a Navy commission",
        "index": 360
    },
    {
        "q": "What is Yale largely known for?",
        "a": "Collegiate Gothic campus",
        "index": 361
    },
    {
        "q": "In what year did the British defeat the Dervishes?",
        "a": "1920",
        "index": 362
    },
    {
        "q": "What is the term for Russian-speaking people?",
        "a": "Russophones",
        "index": 363
    },
    {
        "q": "How much money did Apple make in 2007?",
        "a": "$3.5 billion",
        "index": 364
    },
    {
        "q": "During what century did the Seminoles enter Florida?",
        "a": "eighteenth",
        "index": 365
    },
    {
        "q": "What is another name for Nikaya buddhism?",
        "a": "Sectarian",
        "index": 366
    },
    {
        "q": "What is the area of land?",
        "a": "10.747 square miles",
        "index": 367
    },
    {
        "q": "What inconsistency would be found in this explanation?",
        "a": "the lunar eclipse would not have been visible during daylight hours",
        "index": 368
    },
    {
        "q": "What must happen before the Supreme Court will reverse a decision by a lower court refusing to uphold a constitutional law?",
        "a": "constitutionality has been expressly established in prior cases",
        "index": 369
    },
    {
        "q": "What was the name of the \"folk opera\" based on 'Porgy'?",
        "a": "Porgy and Bess",
        "index": 370
    },
    {
        "q": "What was the main type of oil painting painted by Eisenhower?",
        "a": "landscapes",
        "index": 371
    },
    {
        "q": "What Tech company is based in Detroit?",
        "a": "Compuware",
        "index": 372
    },
    {
        "q": "When were the mosaics at Bizere Monastery created?",
        "a": "between the 10th and 11th century",
        "index": 373
    },
    {
        "q": "Belize, Chile and Greenland are just some countries with sizable populations of what peoples?",
        "a": "indigenous",
        "index": 374
    },
    {
        "q": "What is the collection of plants in the environment called?",
        "a": "vegetation",
        "index": 375
    },
    {
        "q": "What does PPE stand for?",
        "a": "Power Processing Element",
        "index": 376
    },
    {
        "q": "How many public performances did Chopin do where he made his debut after completing his education?",
        "a": "two",
        "index": 377
    },
    {
        "q": "Traditionally, what must a state do in order for an obligation to arise in international law?",
        "a": "consent",
        "index": 378
    },
    {
        "q": "THE SCN receives information from the optic nerves through what?",
        "a": "the retinohypothalamic tract (RHT",
        "index": 379
    },
    {
        "q": "When did Japan formally have signed the surrender?",
        "a": "2 September 1945",
        "index": 380
    },
    {
        "q": "How old was Bell when he became a \"pupil-teacher\"?",
        "a": "16",
        "index": 381
    },
    {
        "q": "In treaty negotiations, what trades did France hope to make.",
        "a": "in treaty negotiations, to trade territorial acquisitions in Europe to regain lost overseas possessions.",
        "index": 382
    },
    {
        "q": "The Sri Lankan Supreme Court's decisions override what?",
        "a": "all lower Courts",
        "index": 383
    },
    {
        "q": "What follows a geodesic of space-time?",
        "a": "an inertial frame of reference",
        "index": 384
    },
    {
        "q": "What planet also gets it's color from atmospheric constituent? ",
        "a": "Uranus",
        "index": 385
    },
    {
        "q": "Where are XML databases frequently used?",
        "a": "enterprise database management",
        "index": 386
    },
    {
        "q": "During what years did Tito lead the Partisans?",
        "a": "1941–45",
        "index": 387
    },
    {
        "q": "What city and state does the interstate 10 end at?",
        "a": "Jacksonville, Florida",
        "index": 388
    },
    {
        "q": "What is the population of Beer Sheva?",
        "a": "559,700",
        "index": 389
    },
    {
        "q": "What is one way that the Empire was described as it related to culture?",
        "a": "Persianate empire",
        "index": 390
    },
    {
        "q": "What is God in deism?",
        "a": "the creator",
        "index": 391
    },
    {
        "q": "In 1763 what was the status of Frederick?",
        "a": "his kingdom was devastated and his army severely weakened",
        "index": 392
    },
    {
        "q": "What is the literacy rate in Kuwait?",
        "a": "over 97%",
        "index": 393
    },
    {
        "q": "In Mahayana Buddhism, what are some Mahayana sutras that are believed to remove negative karma just by the hearing of the texts?",
        "a": "the Lotus Sutra, the Aṅgulimālīya Sūtra and the Mahāyāna Mahāparinirvāṇa Sūtra",
        "index": 394
    },
    {
        "q": "Wood fibers from wood strands, lumber, and what other source can be glued together to make larger units?",
        "a": "veneers",
        "index": 395
    },
    {
        "q": "How much rain does Houston usually get per year?",
        "a": "49.8 in",
        "index": 396
    },
    {
        "q": "What law regulated the rules for time shifts in Israel according to the Jewish calendar?",
        "a": "The 2005 Israeli Daylight Saving Law",
        "index": 397
    },
    {
        "q": "What language is the source of the term Catellain?",
        "a": "French",
        "index": 398
    },
    {
        "q": "What president ignored Eisenhower's recommendations in regard to atomic weapons?",
        "a": "Truman",
        "index": 399
    },
    {
        "q": "Insects have what kind of skeleton?",
        "a": "chitinous exoskeleton",
        "index": 400
    },
    {
        "q": "On what date did the Occupy Wall Street protests commence?",
        "a": "September 17, 2011",
        "index": 401
    },
    {
        "q": "What book did Will Eisner create in 1985?",
        "a": "Comics and Sequential Art",
        "index": 402
    },
    {
        "q": "What was the name of Brian May's signature guitar?",
        "a": "Red Special",
        "index": 403
    },
    {
        "q": "In what year did a coup take place and new dictatorship form?",
        "a": "1936",
        "index": 404
    },
    {
        "q": "What was the look of the dollar based on?",
        "a": "Spanish dollar",
        "index": 405
    },
    {
        "q": "What type of losses happen during conversion and transmission in wires and electronics?",
        "a": "ohmic losses",
        "index": 406
    },
    {
        "q": "What was the maiden surname of Gaddafi's second wife?",
        "a": "el-Brasai",
        "index": 407
    },
    {
        "q": "When did Arent Schuyler de Peyster visit Tuvalu?",
        "a": "May 1819",
        "index": 408
    },
    {
        "q": "From where did H.J. Porter hale?",
        "a": "Texas",
        "index": 409
    },
    {
        "q": "What is the name of the dog that could ID over 200 things?",
        "a": "Rico",
        "index": 410
    },
    {
        "q": "What was the name of the airport the United States built on Ascension Island?",
        "a": "Wideawake airport",
        "index": 411
    },
    {
        "q": "What is one cause for Melbourne's fluctuating weather patterns?",
        "a": "Melbourne's location situated on the boundary of the very hot inland areas and the cool southern ocean",
        "index": 412
    },
    {
        "q": "What journalist wrote that Beyoncé was a \"sex symbol\"?",
        "a": "Touré",
        "index": 413
    },
    {
        "q": "What event led to larger crop yields in the High Middle Ages?",
        "a": "the Medieval Warm Period",
        "index": 414
    },
    {
        "q": "Which already existing schools did Northwestern affiliate itself with in the 1870's and 1880's?",
        "a": "schools of law, medicine, and dentistry in Chicago",
        "index": 415
    },
    {
        "q": "What office contains the FBI's administrative offices?",
        "a": "Office of the Director",
        "index": 416
    },
    {
        "q": "What biblical passage informs Jehovah Witnesses' refusal of blood transfusions?",
        "a": "Acts 15:28, 29",
        "index": 417
    },
    {
        "q": "What notable document was authored by Thomas Jefferson in 1786?",
        "a": "Virginia Statute for Religious Freedom",
        "index": 418
    },
    {
        "q": "What substance is hemicellulose impregnated with?",
        "a": "lignin",
        "index": 419
    },
    {
        "q": "What power can help someone overcome sin?",
        "a": "the Holy Spirit",
        "index": 420
    },
    {
        "q": "Where was it believed that that fight against Communism would take place?",
        "a": "China",
        "index": 421
    },
    {
        "q": "On what day did Paul VI die?",
        "a": "6 August",
        "index": 422
    },
    {
        "q": "What is 'a scrimmage' another term for?",
        "a": "exhibition game",
        "index": 423
    },
    {
        "q": "Which street begins just North of East Huston Street and continues to Bowery?",
        "a": "East 2nd Street",
        "index": 424
    },
    {
        "q": "What is the Gash Group?",
        "a": "an ancient pre-Aksumite civilization",
        "index": 425
    },
    {
        "q": "What are the two exceptions to the voting rights in United Kingdom of Great Britain and Northern Irelandand Britain?",
        "a": "presidential elections and constitutional referendums",
        "index": 426
    },
    {
        "q": "By the 2000-1 season what was the percentage of foreign players?",
        "a": "By 2000–01, the number of foreign players participating in the Premier League was 36 per cent of the total.",
        "index": 427
    },
    {
        "q": "Which development in 1915 played a key role in developing Alaska?",
        "a": "Alaska Railroad (ARR)",
        "index": 428
    },
    {
        "q": "What party lost control of House in 2010 elections?",
        "a": "Democrats",
        "index": 429
    },
    {
        "q": "How many states are linked to from highways in Hyderabad?",
        "a": "six",
        "index": 430
    },
    {
        "q": "Where do the tourists for the Plum Blossom Festival come from?",
        "a": "domestically and internationally",
        "index": 431
    },
    {
        "q": "After their agreement together, Beyonce's and Topshop\" new business was called what?",
        "a": "Parkwood Topshop Athletic Ltd",
        "index": 432
    },
    {
        "q": "At what point during season 9 of American Idol did Ellen Degeneres become a judge?",
        "a": "Hollywood Week",
        "index": 433
    },
    {
        "q": "What does the study say in regards to boycotts?",
        "a": "that can actually harm rather than help the children involved.\"",
        "index": 434
    },
    {
        "q": "Is much of Melbourne's metropolitan area characterized as low-density sprawl or high-density sprawl?",
        "a": "low density",
        "index": 435
    },
    {
        "q": "Where did Alexander's army finally mutiny?",
        "a": "Hyphasis",
        "index": 436
    },
    {
        "q": "When did Chopin's relationship with Sand start to deteriorate?",
        "a": "1846",
        "index": 437
    },
    {
        "q": "What was the name of the remake of Thunderball?",
        "a": "Never Say Never Again",
        "index": 438
    },
    {
        "q": "What was banned in Switzerland in 1955 after the Le Mans disaster?",
        "a": "Motorsport racecourses and events",
        "index": 439
    },
    {
        "q": "What year did the Vienna Philharmonic first accept women?",
        "a": "1997",
        "index": 440
    },
    {
        "q": "What did the Boston Globe have to say about Yale?",
        "a": "\"if there's one school that can lay claim to educating the nation's top national leaders over the past three decades, it's Yale.\"",
        "index": 441
    },
    {
        "q": "How long were the units in inches of the Mohenjo-daro ruler?",
        "a": "1.32 inches",
        "index": 442
    },
    {
        "q": "What faith does Swayambhu belong to?",
        "a": "Buddhist",
        "index": 443
    },
    {
        "q": "The Cubs built a substantial lead in what league under management of Leo Durocher?",
        "a": "National League Eastern Division",
        "index": 444
    },
    {
        "q": "How much of the economy was not controlled by Nassir's government?",
        "a": "two-thirds",
        "index": 445
    },
    {
        "q": "What cabinet agency did Eisenhower make Social Security a part of?",
        "a": "Department of Health, Education and Welfare",
        "index": 446
    },
    {
        "q": "Who were three Chicago blues players who influenced hard rock?",
        "a": "Elmore James, Muddy Waters, and Howlin' Wolf",
        "index": 447
    },
    {
        "q": "What type of geneticists have debates about what can provide a basis for a new conception of race?",
        "a": "Population",
        "index": 448
    },
    {
        "q": "What is defined as a way of filtering network data between a host or network and another network?",
        "a": "A firewall",
        "index": 449
    },
    {
        "q": "Which arrangement was used for Cook's version of Billie Jean?",
        "a": "Chris Cornell",
        "index": 450
    },
    {
        "q": "The need to code excess energy in the frequency domain decreases what kind of efficiency?",
        "a": "coding",
        "index": 451
    },
    {
        "q": "On what date was the Communist Party of the Russian SFSR suspended?",
        "a": "August 23",
        "index": 452
    },
    {
        "q": "When was the shooting?",
        "a": "2 March 1882",
        "index": 453
    },
    {
        "q": "Where did the Southeast Asians introduce their dance?",
        "a": "into their court",
        "index": 454
    },
    {
        "q": "Who espoused the \"national path to socialism\"?",
        "a": "Tito",
        "index": 455
    },
    {
        "q": "Who could a newly elected magistrate expect to be appointed by?",
        "a": "the censor",
        "index": 456
    },
    {
        "q": "What power was Congress given by the Constitution?",
        "a": "borrow money on the credit of the United States",
        "index": 457
    },
    {
        "q": "What happened to Britain during the 17th century?",
        "a": "political upheaval, religious division and war",
        "index": 458
    },
    {
        "q": "What percentage of 14 year olds said they were proud to be German in 2009?",
        "a": "60",
        "index": 459
    },
    {
        "q": "What property of wood could we project some indication of by looking at its density?",
        "a": "strength",
        "index": 460
    },
    {
        "q": "What followed Jesus around?",
        "a": "crowd of mourners",
        "index": 461
    },
    {
        "q": "Who traditionally paid for scholars to study natural sciences?",
        "a": "royal courts",
        "index": 462
    },
    {
        "q": "How many people were killed in the race riot of 1943?",
        "a": "34",
        "index": 463
    },
    {
        "q": "In Eastern Europe, what is the word for an institute of technology?",
        "a": "Polytechnicum",
        "index": 464
    },
    {
        "q": "Which town is Sicily's primary industrial and commercial center?",
        "a": "Palermo",
        "index": 465
    },
    {
        "q": "What happens after a bill is delivered to the OFR?",
        "a": "assigned a law number",
        "index": 466
    },
    {
        "q": "What republic had the Karachay Autonomous Oblast previously been a part of?",
        "a": "the Georgian SSR",
        "index": 467
    },
    {
        "q": "What states that any differentiable symmetry of the action of a physical system has a corresponding conservation law?",
        "a": "Noether's theorem",
        "index": 468
    },
    {
        "q": "What did St Augustine believe that funeral feasts gave an opportunity for?",
        "a": "alms of food",
        "index": 469
    },
    {
        "q": "A Contemporary composition written in the style of an earlier era is described with what prefix?",
        "a": "neo",
        "index": 470
    },
    {
        "q": "What single year did Windows 95 use to apply rules to Israel's time changes?",
        "a": "1995",
        "index": 471
    },
    {
        "q": "What scientific discipline is still taught in modern madaris?",
        "a": "Ptolemaic astronomy",
        "index": 472
    },
    {
        "q": "Along with Limburgish, what other Dutch dialect is spoken down into a lot of the southern Netherlands?",
        "a": "Brabantian",
        "index": 473
    },
    {
        "q": "What late 1990s Chicago rap group was Kanye West a member of?",
        "a": "Go-Getters",
        "index": 474
    },
    {
        "q": "How much land did the Native Americans own in 1934?",
        "a": "52 million acres",
        "index": 475
    },
    {
        "q": "Who gave the first live war report?",
        "a": "William Howard Russell",
        "index": 476
    },
    {
        "q": "When did the uniform theory of groups develop from different sources? ",
        "a": "1870",
        "index": 477
    },
    {
        "q": "What does Coral Way connect to Coral Gables?",
        "a": "Downtown",
        "index": 478
    },
    {
        "q": "What was the cause of Lady Flora's death in July? ",
        "a": "large tumour on her liver",
        "index": 479
    },
    {
        "q": "What type of vehicles participate in the AG2R Race?",
        "a": "boats",
        "index": 480
    },
    {
        "q": "Estonia's constitution declares the division of what parts of society?",
        "a": "separation of church and state",
        "index": 481
    },
    {
        "q": "What position did Mee hold in the Arsenal club prior to becoming manager?",
        "a": "physiotherapist",
        "index": 482
    },
    {
        "q": "What part of the cotton plant is used for paper manufacture?",
        "a": "Cotton linters",
        "index": 483
    },
    {
        "q": "What aircraft did Alcock and Brown use in 1919 for their flight? ",
        "a": "Vickers Vimy IV bomber",
        "index": 484
    },
    {
        "q": "Why did the Luftwaffe bomb the RAF Fighter Command?",
        "a": "to gain air superiority",
        "index": 485
    },
    {
        "q": "Where did William Knibb work toward the emancipation of slaves?",
        "a": "the British West Indies",
        "index": 486
    },
    {
        "q": "What organization debates the rule of law?",
        "a": "The Security Council",
        "index": 487
    },
    {
        "q": "Why did monasteries have gardens?",
        "a": "for medical use",
        "index": 488
    },
    {
        "q": "What are huge quantities of information stored as?",
        "a": "bits",
        "index": 489
    },
    {
        "q": "In 2011, England introduced a new away kit in what color?",
        "a": "navy blue",
        "index": 490
    },
    {
        "q": "What topic did Paul VI see as the most important to the church counsel?",
        "a": "Church",
        "index": 491
    },
    {
        "q": "What is a good technique to foster party harmony?",
        "a": "appointment of task forces",
        "index": 492
    },
    {
        "q": "What law did Obama cite on Sep 9, 2014?",
        "a": "the 2001 Authorization for Use of Military Force Against Terrorists",
        "index": 493
    },
    {
        "q": "How many active programs does the foundation have? ",
        "a": "290",
        "index": 494
    },
    {
        "q": "How many Pentecostals are there in the world?",
        "a": "over 279 million",
        "index": 495
    },
    {
        "q": "What was Galileo's nickname?",
        "a": "Father of Modern Physics",
        "index": 496
    },
    {
        "q": "What was the point of Operation Glory?",
        "a": "to allow combatant countries to exchange their dead",
        "index": 497
    },
    {
        "q": "Where was Madonna raised?",
        "a": "Detroit suburbs of Pontiac and Avon Township",
        "index": 498
    },
    {
        "q": "Where can individual each USAF wing, group or squadrons individual motto be found?",
        "a": "wing, group, or squadron websites",
        "index": 499
    },
    {
        "q": "How much did Germany pay in reparations to the Israeli state?",
        "a": "25 billion euros",
        "index": 500
    },
    {
        "q": "How much recoverable gas is still undiscovered in Alaska, according to the US Geological Survey?",
        "a": "85.4 trillion cubic feet",
        "index": 501
    },
    {
        "q": "Where was Calvin criticized?",
        "a": "Geneva",
        "index": 502
    },
    {
        "q": "What is the home stadium of the Hyderabad cricket association?",
        "a": "Rajiv Gandhi International Cricket Stadium",
        "index": 503
    },
    {
        "q": "What LEDs have a very steep I/V curve?",
        "a": "Nitride-based LEDs",
        "index": 504
    },
    {
        "q": "Where did Feynman work at in Brazil?",
        "a": "Brazilian Center for Physics Research",
        "index": 505
    },
    {
        "q": "Who has spread the teachings of the Baptists to each continent?",
        "a": "Baptist missionaries",
        "index": 506
    },
    {
        "q": "Troiden's second stage is referred to as what?",
        "a": "identity confusion",
        "index": 507
    },
    {
        "q": "What was the name of the manor that previously existed on the site?",
        "a": "Manor of Ebury",
        "index": 508
    },
    {
        "q": "What sort of temperature is typical on a Kathmandu morning?",
        "a": "cool",
        "index": 509
    },
    {
        "q": "The largest Carnival celebration takes place in which city?",
        "a": "Panjim",
        "index": 510
    },
    {
        "q": "In what century did the European average annual temperature decrease?",
        "a": "14th",
        "index": 511
    },
    {
        "q": "What Super Bowl took place at MetLife Stadium?",
        "a": "Super Bowl XLVIII",
        "index": 512
    },
    {
        "q": "What is the population of San Diego's urgan area?",
        "a": "2,956,746",
        "index": 513
    },
    {
        "q": "An adult eusocial insect does not contact it's what?",
        "a": "growing offspring",
        "index": 514
    },
    {
        "q": "Where was very expensive wallpaper imported from?",
        "a": "China",
        "index": 515
    },
    {
        "q": "What is some factors in family communication that could affect communication between family members?",
        "a": "family rules, family roles or family dialectics",
        "index": 516
    },
    {
        "q": "What is another name for roundworms?",
        "a": "Nematoda",
        "index": 517
    },
    {
        "q": "What is Panentheism?",
        "a": "God contains, but is not identical to, the Universe",
        "index": 518
    },
    {
        "q": "Which new governor was arrested by Ochoa and Bustamente?",
        "a": "F. Elorriaga",
        "index": 519
    },
    {
        "q": "Along with corruption, what were Libyans upset with in 2011?",
        "a": "patronage",
        "index": 520
    },
    {
        "q": "Where did Nurhachi move his court to?",
        "a": "Liaodong",
        "index": 521
    },
    {
        "q": "Which channel would not work in conjunction with AC-3 audio?",
        "a": "right analog audio channel",
        "index": 522
    },
    {
        "q": "What was the transportation advancement made possible by Sprague's designs?",
        "a": "electric trolley system",
        "index": 523
    },
    {
        "q": "Are more rings necessary if they're narrow or wide?",
        "a": "narrow",
        "index": 524
    },
    {
        "q": "In what year was Thompson v. Oklahoma decided?",
        "a": "1988",
        "index": 525
    },
    {
        "q": "Which cultures claim to be a dominant source of Bermuda's cultural heritage?",
        "a": "Native American, Spanish-Caribbean, English, Irish, and Scots",
        "index": 526
    },
    {
        "q": "Around what time were the knights and szlachta very similiar?",
        "a": "Around the 14th century",
        "index": 527
    },
    {
        "q": "After whom is the performing arts center in Midtown named?",
        "a": "Adrienne Arsht",
        "index": 528
    },
    {
        "q": "Most Hokkein morphemes have what type of characters?",
        "a": "standard designated",
        "index": 529
    },
    {
        "q": "How many songs does Madonna have on the Hot Dance Club Songs Chart?",
        "a": "45",
        "index": 530
    },
    {
        "q": "Where is the data for the NCIC located?",
        "a": "Under the roof of the CJIS",
        "index": 531
    },
    {
        "q": "How is UTF-32 widely used? ",
        "a": "internal representation of text in programs",
        "index": 532
    },
    {
        "q": "What solar process can be used to produce different fuels?",
        "a": "artificial photosynthesis",
        "index": 533
    },
    {
        "q": "What are the giant, gaudily painted effigies of phalluses made of?",
        "a": "papier maché",
        "index": 534
    },
    {
        "q": "What market did Dell begin to compete in in 2009?",
        "a": "IT services",
        "index": 535
    },
    {
        "q": "How far back does Egypt's history date back?",
        "a": "tenth millennium BC",
        "index": 536
    },
    {
        "q": "Who initiated a successful price war among PC manufacturers in 1994?",
        "a": "Compaq",
        "index": 537
    },
    {
        "q": "The Boston Public Library is located in what part of Boston?",
        "a": "the Back Bay",
        "index": 538
    },
    {
        "q": "What divides energy transformation into two kinds reversible processes and irreversible processes?",
        "a": "Thermodynamics",
        "index": 539
    },
    {
        "q": "What can happen if species immigrate to a new location?",
        "a": "descendants of some species became adapted to new conditions",
        "index": 540
    },
    {
        "q": "Who was the father of John Manners, Marquess of Granby?",
        "a": "John Manners, 3rd Duke of Rutland",
        "index": 541
    },
    {
        "q": "Who described Armenian life in 401 BC?",
        "a": "Xenophon",
        "index": 542
    },
    {
        "q": "Which works did Virgil model the Aeneid after?",
        "a": "Iliad and Odyssey",
        "index": 543
    },
    {
        "q": "What other injuries have been connected with wrestling?",
        "a": "Chronic traumatic encephalopathy and traumatic brain injuries",
        "index": 544
    },
    {
        "q": "Where do Swiss militia keep their Army issued equipment?",
        "a": "at home",
        "index": 545
    },
    {
        "q": "What size was Siddhārtha Gautama's birthplace?",
        "a": "a small republic",
        "index": 546
    },
    {
        "q": "Literary devices are employed for what reason?",
        "a": "produce specific effects",
        "index": 547
    },
    {
        "q": "When is it damaging?",
        "a": "gas's high solubility is a metallurgical problem, contributing to the embrittlement of many metals, complicating the design of pipelines and storage tanks",
        "index": 548
    },
    {
        "q": "What was the name of Queen Victoria's first grandchild? ",
        "a": "Wilhelm",
        "index": 549
    },
    {
        "q": "What was EU average amount of energy from renewable sources in 2008?",
        "a": "10%",
        "index": 550
    },
    {
        "q": "Which two countries sought to crush the nascent republic?",
        "a": "Austria and Prussia",
        "index": 551
    },
    {
        "q": "Most insects have what kind of vision?",
        "a": "acute",
        "index": 552
    },
    {
        "q": "What prize did the film Mortu Nega win?",
        "a": "Oumarou Ganda Prize",
        "index": 553
    },
    {
        "q": "What was ClarisWorks renamed beginning with version 5.0?",
        "a": "AppleWorks",
        "index": 554
    },
    {
        "q": "What did congress pass in 1830 ",
        "a": "In 1830, the U.S. Congress passed the Indian Removal Act",
        "index": 555
    },
    {
        "q": "What caused Quaker and Methodist preachers to want to free slaves?",
        "a": "Second Great Awakening",
        "index": 556
    },
    {
        "q": "Wings from the paranotal lobes are based on what theory?",
        "a": "paranotal theory",
        "index": 557
    },
    {
        "q": "Who reigned during the most affluent period of Bourbon rule?",
        "a": "Charles III",
        "index": 558
    },
    {
        "q": "In what city did Dominic establish a school?",
        "a": "Paris",
        "index": 559
    },
    {
        "q": "What company counts the votes on American Idol? ",
        "a": "Telescope Inc",
        "index": 560
    },
    {
        "q": "What notable event occurs each August?",
        "a": "British Firework Championships",
        "index": 561
    },
    {
        "q": "Into what 3 lists are legislation subjects divided in India?",
        "a": "Union List, State List and Concurrent List",
        "index": 562
    },
    {
        "q": "What was the name of the book that Darwin wrote on emotions?",
        "a": "The Expression of the Emotions in Man and Animals",
        "index": 563
    },
    {
        "q": "What did the island have an abundance of when discovered?",
        "a": "trees and fresh water.",
        "index": 564
    },
    {
        "q": "What was the name of the producer that helped Kanye West?",
        "a": "No I.D.",
        "index": 565
    },
    {
        "q": "On what date was KU's Lawrence campus made official?",
        "a": "February 20, 1863",
        "index": 566
    },
    {
        "q": "What should the driver do in order to open and close the circuit breaker?",
        "a": "to shut off power and coast",
        "index": 567
    },
    {
        "q": "What is the most efficient means of transportation into and out of Alaska?",
        "a": "air travel",
        "index": 568
    },
    {
        "q": "What is Greece's economy classified as?",
        "a": "advanced, high-income",
        "index": 569
    },
    {
        "q": "In what city was the 12 in LP released?",
        "a": "New York",
        "index": 570
    },
    {
        "q": "What model did Murray Gell-Mann develop?",
        "a": "quark model",
        "index": 571
    },
    {
        "q": "What refers to the number of samples that must be analysed before a block of audio is processed?",
        "a": "latency",
        "index": 572
    },
    {
        "q": "The crew could be order to drop the bomb by what?",
        "a": "a code word",
        "index": 573
    },
    {
        "q": "Who did Torii Mototada serve?",
        "a": "Tokugawa Ieyasu",
        "index": 574
    },
    {
        "q": "What type of powers were granted to Pompey by the senate?",
        "a": "dictatorial",
        "index": 575
    },
    {
        "q": "What global agreement gives sovereign national rights over biological resources?",
        "a": "the Convention on Biological Diversity",
        "index": 576
    },
    {
        "q": "Which group officially chose the name \"Laservision\"?",
        "a": "The LaserVision Association",
        "index": 577
    },
    {
        "q": "Based on year 2000 data, where is GE ranked among the largest corporate producers of air pollution in the US?",
        "a": "fourth-largest",
        "index": 578
    },
    {
        "q": "Where did the Celts who settled in Galatia pass through?",
        "a": "Thrace",
        "index": 579
    },
    {
        "q": "What provoked the first request from Portugal for financial support?",
        "a": "Carnation's Revolution",
        "index": 580
    },
    {
        "q": "What century saw more diverse industries come to Southampton?",
        "a": "20th",
        "index": 581
    },
    {
        "q": "What does diagnosis of an infectious sometimes involve identifying? ",
        "a": "an infectious agent either directly or indirectly",
        "index": 582
    },
    {
        "q": "What use the traditional radical-based character index?",
        "a": "modern Chinese dictionaries",
        "index": 583
    },
    {
        "q": "In what year was the name Russian Soviet Federative Socialist Republic adopted?",
        "a": "1936",
        "index": 584
    },
    {
        "q": "What company bought the presidential Boeing 727 after Tito's death?",
        "a": "Aviogenex",
        "index": 585
    },
    {
        "q": "When assent is granted in person, when is it formally considered final?",
        "a": "when the assent is declared in the presence of both houses jointly assembled",
        "index": 586
    },
    {
        "q": "What is the difference between multi-level political forms and federalism? ",
        "a": "the characteristic of equality of standing between the two levels of government established",
        "index": 587
    },
    {
        "q": "Aside from consumption how are Guinea fowl  useful to humans.",
        "a": "They will keep a vegetable garden clear of pests and will eat the ticks that carry Lyme disease.",
        "index": 588
    },
    {
        "q": "What part of the life cycle of moths does Bt toxin effect?",
        "a": "larvae",
        "index": 589
    },
    {
        "q": "Who performed live with Queen on The Show Must Go On in 1997?",
        "a": "Elton John and the Béjart Ballet",
        "index": 590
    },
    {
        "q": "What percentage of Plymouth consists of non-religious people?",
        "a": "32.9%",
        "index": 591
    },
    {
        "q": "Who said that the state would consider a referendum to end the monopoly that Atlantic City holds on casino gambling?",
        "a": "Governor Christie",
        "index": 592
    },
    {
        "q": "Where does the fungus Geotrichum candidum originate from?",
        "a": "Belize",
        "index": 593
    },
    {
        "q": "What was the second time period that a significant change began to happen in Cubism?",
        "a": "between 1917 and 1920",
        "index": 594
    },
    {
        "q": "In a realistic model of a capacitor, where else besides between the dielectric between the conductors might an electric field be found?",
        "a": "fringing fields outside the dielectric",
        "index": 595
    },
    {
        "q": "Which political supporter of Willett's proposal had already used the half-hour version of DST at Sandringham?",
        "a": "Edward VII",
        "index": 596
    },
    {
        "q": "By who was the first record of solar distillation done by?",
        "a": "16th-century Arab alchemists",
        "index": 597
    },
    {
        "q": "What kind of file sharing became popular due to the file sizes of MP3s?",
        "a": "peer-to-peer",
        "index": 598
    },
    {
        "q": "Who was similar recommended intake volumes as adults?",
        "a": "the elderly",
        "index": 599
    },
    {
        "q": "What is the current station called?",
        "a": "KFOR-TV",
        "index": 600
    },
    {
        "q": "Managers and support staff is considered what and thus cannot be shown a card?",
        "a": "Non-players",
        "index": 601
    },
    {
        "q": "How many men did he have?",
        "a": "924",
        "index": 602
    },
    {
        "q": "How do Ismailis differ from Twelvers?",
        "a": "living imams",
        "index": 603
    },
    {
        "q": "When did human rights for Aboriginal people begin to improve?",
        "a": "The second half of the 20th century",
        "index": 604
    },
    {
        "q": "Is the division rate of the TB bacterium fast or slow relative to other bacteria?",
        "a": "slow",
        "index": 605
    },
    {
        "q": "What county is Charleston located in?",
        "a": "Charleston County",
        "index": 606
    },
    {
        "q": "When did Chopin last perform?",
        "a": "February 1848",
        "index": 607
    },
    {
        "q": "In what year was an agreement reached to ban mining in Antarctica?",
        "a": "1998",
        "index": 608
    },
    {
        "q": "What did the use of Old Style and New Style cause?",
        "a": "confusion",
        "index": 609
    },
    {
        "q": "What is the name of the millet based porridge like beer made in Kyrgystan?",
        "a": "Bozo",
        "index": 610
    },
    {
        "q": "What architectural style was Second Presbyterian Church built in?",
        "a": "Gothic",
        "index": 611
    },
    {
        "q": "Are the bacteria in caseous necrotic material living or dead?",
        "a": "living",
        "index": 612
    },
    {
        "q": "The Frankfurt proposals sought to reduce France to what?",
        "a": "its \"natural frontiers.\"",
        "index": 613
    },
    {
        "q": "Where did Martin Luther preach a sermon on Marian devotion a month before his death?",
        "a": "Wittenberg",
        "index": 614
    },
    {
        "q": "What can the referee consider a pin attempt to be, even if the attacker is still on top of the pinned wrester?",
        "a": "broken",
        "index": 615
    },
    {
        "q": "What society is a strong contender for the common culture speaking Indo-Iranian?",
        "a": "Andronovo",
        "index": 616
    },
    {
        "q": "What American invented the cotton gin?",
        "a": "Eli Whitney",
        "index": 617
    },
    {
        "q": "Who was the target audience of natural history?",
        "a": "French polite society",
        "index": 618
    },
    {
        "q": "For what reason did CBC attribute to delayed upgrades?",
        "a": "financial reasons",
        "index": 619
    },
    {
        "q": "Other than rice, what would be another example of an incomplete protein source?",
        "a": "beans",
        "index": 620
    },
    {
        "q": "What was the name of the man that tried to shoot Queen Victoria?",
        "a": "John Francis",
        "index": 621
    },
    {
        "q": "What is the danger to humans in regards to the spread of avian flu to humans ?",
        "a": "The virus possibly could mutate to become highly virulent and infectious in humans and cause an influenza pandemic.",
        "index": 622
    },
    {
        "q": "In what year did Tucson get the least rain?",
        "a": "1953",
        "index": 623
    },
    {
        "q": "What is the name of the first commercial hotel built in Atlantic City?",
        "a": "The Belloe House",
        "index": 624
    },
    {
        "q": "At what time did Paul VI die?",
        "a": "21:41",
        "index": 625
    },
    {
        "q": "Bulgaria became independent within the Empire as the result of what war?",
        "a": "The Russo-Turkish War",
        "index": 626
    },
    {
        "q": "Who captured the border front of Saint Nicholas during a night attack?",
        "a": "the Turks",
        "index": 627
    },
    {
        "q": "What was the main opposition political party in 2011?",
        "a": "Congress for Progressive Change",
        "index": 628
    },
    {
        "q": "What is sheftalia?",
        "a": "minced meat wrapped in mesentery",
        "index": 629
    },
    {
        "q": "Where was one female Dominican house located?",
        "a": "Prouille",
        "index": 630
    },
    {
        "q": "In what year did Konrad Adenauer first visit the United States?",
        "a": "1954",
        "index": 631
    },
    {
        "q": "Which person plotted to overthrew the regime of Empress Dowager Yan?",
        "a": "Sun Cheng",
        "index": 632
    },
    {
        "q": "In what year did Canada beat USA 56–7 in a Rugby World Cup qualifying match?",
        "a": "2006",
        "index": 633
    },
    {
        "q": "How many people had their sentences commuted by State v. Santiago?",
        "a": "11",
        "index": 634
    },
    {
        "q": "What was the result of publicly funded links among computers in government labs and reserach institutes?",
        "a": "the Internet",
        "index": 635
    },
    {
        "q": "What kind of an entity did Popper believe the universe to be?",
        "a": "creative",
        "index": 636
    },
    {
        "q": "Why do some regulatory regions of a gene not have to be close to the coding sequence?",
        "a": "because the intervening DNA can be looped out to bring the gene and its regulatory region into proximity",
        "index": 637
    },
    {
        "q": "Traffic patterns are usually flown at what altitude above ground level?",
        "a": "800 or 1,000 ft",
        "index": 638
    },
    {
        "q": "Are short-range bluetooth accessories able to be used?",
        "a": "can also be used.",
        "index": 639
    },
    {
        "q": "Was there conflict of faith and beliefs at the end of von NEumann's life?",
        "a": "he suddenly turned Catholic—it doesn't agree with anything whatsoever in his attitude, outlook and thinking when he was healthy",
        "index": 640
    },
    {
        "q": "The international deal between the US, other countries, and what controversial nation is not a treaty?",
        "a": "Iran",
        "index": 641
    },
    {
        "q": "Along with exhibition and distribution, what business did the Universal Film Manufacturing Company engage in?",
        "a": "movie production",
        "index": 642
    },
    {
        "q": "During 1979-2015, Legislative Assembly terms lasted no longer than how many years?",
        "a": "three years",
        "index": 643
    },
    {
        "q": "What example did Darwin give of eyes evolving?",
        "a": "simple eyes found in invertebrates, starting with nothing more than an optic nerve coated with pigment",
        "index": 644
    },
    {
        "q": "Why would this type be good for receiving but not transmtting?",
        "a": "low radiation resistance",
        "index": 645
    },
    {
        "q": "Since 2011 direction has Forign direct investment gone?",
        "a": "drastic fall",
        "index": 646
    },
    {
        "q": "In what city was Delany's New Mart opened? ",
        "a": "Dublin",
        "index": 647
    },
    {
        "q": "How did being listed initially impact species?",
        "a": "the animals on the endangered species list still were not getting enough protection, thus further threatening their extinction",
        "index": 648
    },
    {
        "q": "A media magnate from which country bought The Times in the 1980s?",
        "a": "Australian",
        "index": 649
    },
    {
        "q": "what year did the EIC have 26,000 troops in their employ",
        "a": "1763",
        "index": 650
    },
    {
        "q": "What is the range of green wavelengths available when using DPSS technology?",
        "a": "501 nm to 543 nm",
        "index": 651
    },
    {
        "q": "What is the Alp-Transit project designed to reduce the time of travel between?",
        "a": "north and south",
        "index": 652
    },
    {
        "q": "What was the average family size?",
        "a": "2.97 persons.",
        "index": 653
    },
    {
        "q": "What was the value of the estimated 13 million substandard loans held by Fannie and Freddie in 2008?",
        "a": "over $2 trillion",
        "index": 654
    },
    {
        "q": "Around the beginning of what two things did word universitas start to become prevalent?",
        "a": "urban town life and medieval guilds",
        "index": 655
    },
    {
        "q": "Who was Victorias mothers comptroller?",
        "a": "Sir John Conroy",
        "index": 656
    },
    {
        "q": "When did the British government announce it would withdraw from Mandatory Palestine?",
        "a": "1947",
        "index": 657
    },
    {
        "q": "How many feet did the first photophone message travel?",
        "a": "700",
        "index": 658
    },
    {
        "q": "When was the AFL's China project announced?",
        "a": "August 2012",
        "index": 659
    },
    {
        "q": "What brought the defeat of the Allobrogi?",
        "a": "The Roman expansion",
        "index": 660
    },
    {
        "q": "When using a small loop antenna at a low frequency, what may occur?",
        "a": "impedance matching",
        "index": 661
    },
    {
        "q": "When were the Benedictine monks required to maintain a charity school?",
        "a": "1179",
        "index": 662
    },
    {
        "q": "Is Hydrogen considered an energy resource?",
        "a": "not",
        "index": 663
    },
    {
        "q": "What group runs The Procession?",
        "a": "Many Mouths One Stomach",
        "index": 664
    },
    {
        "q": "What was Tennessee's population in 1980?",
        "a": "3,221,354",
        "index": 665
    },
    {
        "q": "How important is Jesus' death to modern theology?",
        "a": "central importance",
        "index": 666
    },
    {
        "q": "When were the immigration protocols relaxed in Norfolk Island?",
        "a": "2012",
        "index": 667
    },
    {
        "q": "How many shoulder buttons do SNES controllers have?",
        "a": "two",
        "index": 668
    },
    {
        "q": "Who operates the parking meters?",
        "a": "Operadora de Estacionamientos Bicentenario",
        "index": 669
    },
    {
        "q": "Which contestant was disqualified because of an assault charge?",
        "a": "Jaered Andrews",
        "index": 670
    },
    {
        "q": "How was Victoria notified of her youngest son leopolds death?",
        "a": "by telegram",
        "index": 671
    },
    {
        "q": "Along with speed of the modern jet, what else limits target opportunities?",
        "a": "altitude",
        "index": 672
    },
    {
        "q": "What are two types of railway transportation still use DC motor?",
        "a": "rapid transit (subways) and trams",
        "index": 673
    },
    {
        "q": "What park was developed between the 1950's and 1970's?",
        "a": "Desert Palms Park",
        "index": 674
    },
    {
        "q": "What is the MWRA?",
        "a": "Massachusetts Water Resources Authority",
        "index": 675
    },
    {
        "q": "Written IPA consonants use symbols for what?",
        "a": "voiceless consonants",
        "index": 676
    },
    {
        "q": "What is the official name of the curricula that promotes nutritional education in schools?",
        "a": "Personal and Social Education and Food Technology curricula",
        "index": 677
    },
    {
        "q": "What is pronounced [ɪ] in Moscow's dialect?",
        "a": "unstressed /e/ and /a/ following palatalized consonants and preceding a stressed syllable",
        "index": 678
    },
    {
        "q": "Where did the victory for Napoleon that secured his political power and increased his popularity in France occur?",
        "a": "Marengo",
        "index": 679
    },
    {
        "q": "What do archaeologists call the cultural phase of the inhabitants of Tennessee between 1000 BC and 1000 AD?",
        "a": "Woodland",
        "index": 680
    },
    {
        "q": "When did John Goldsmith share his work?",
        "a": "1976",
        "index": 681
    },
    {
        "q": "Where were court functions held upon the Queens return to London?",
        "a": "Windsor Castle",
        "index": 682
    },
    {
        "q": "What does 'Praça dos Três Poderes' mean?",
        "a": "Square of the Three Powers",
        "index": 683
    },
    {
        "q": "What was Kanye creating when he was five?",
        "a": "poetry",
        "index": 684
    },
    {
        "q": "What year did the patent for lateral cut discs expire?",
        "a": "1919",
        "index": 685
    },
    {
        "q": "What is the name of the TCM spinoff channel operated in the UK?",
        "a": "TCM 2",
        "index": 686
    },
    {
        "q": "What percentage of adults in the Netherlands spoke a dialect or regional language in 1995?",
        "a": "27",
        "index": 687
    },
    {
        "q": "What's the equivalent of Universities of Technology in French-speaking areas?",
        "a": "Instituts de technologie",
        "index": 688
    },
    {
        "q": "In December of what year did intercommunal violence erupt?",
        "a": "1963",
        "index": 689
    },
    {
        "q": "What does radioactive decay of atoms in the core of the Earth release?",
        "a": "heat",
        "index": 690
    },
    {
        "q": "How many of the 12 Swiss universities are maintained at the cantonal level?",
        "a": "ten",
        "index": 691
    },
    {
        "q": "What metals were alloyed with tin to make it stronger?",
        "a": "lead, antimony, bismuth or copper",
        "index": 692
    },
    {
        "q": "What was the rate that the GDP expanded?",
        "a": "an average rate of 9.6%",
        "index": 693
    },
    {
        "q": "In Rome, what do historians consider to be a precedent for comics?",
        "a": "Trajan's Column",
        "index": 694
    },
    {
        "q": "What did the National Guard refuse to obey?",
        "a": "commands from the national government",
        "index": 695
    },
    {
        "q": "What is the division of Catalan dialects?",
        "a": "Eastern and Western",
        "index": 696
    },
    {
        "q": "Which college in Newham does Eton College co-sponsor?",
        "a": "London Academy of Excellence",
        "index": 697
    },
    {
        "q": "What nonprofit did Schwarzenegger found in 1995?",
        "a": "the Inner City Games Foundation",
        "index": 698
    },
    {
        "q": "Who took over the remains of the Western Roman Empire?",
        "a": "Germanic peoples",
        "index": 699
    },
    {
        "q": "What do Jehovah Witnesses accept in lieu of blood transfusions?",
        "a": "non-blood alternatives",
        "index": 700
    },
    {
        "q": "Approximately how many people work in OU Health Sciences Center?",
        "a": "12,000",
        "index": 701
    },
    {
        "q": "What types of child labour did Switzerland employ?",
        "a": "spinning mills, factories and in agriculture",
        "index": 702
    },
    {
        "q": "How did Syria and Jordan see Israel's plans?",
        "a": "act of war",
        "index": 703
    },
    {
        "q": "What kind of training classes are offered at CTC?",
        "a": "basic",
        "index": 704
    },
    {
        "q": "What is the second largest Protestant denomination in North Carolina?",
        "a": "Methodism",
        "index": 705
    },
    {
        "q": "How do Jehovah's Witnesses see themselves in regards to the power structure of the church?",
        "a": "\"part of the power structure rather than subject to it.\"",
        "index": 706
    },
    {
        "q": "In 2011 what was Arsenal's estimated fan base?",
        "a": "113 million",
        "index": 707
    },
    {
        "q": "What type of capacitor can cause signal distortion in the downstream tube?",
        "a": "A leaky capacitor",
        "index": 708
    },
    {
        "q": "How many geographic regions make up Greece?",
        "a": "nine",
        "index": 709
    },
    {
        "q": "What was later banned in public education?",
        "a": "religious observance",
        "index": 710
    },
    {
        "q": "When was the first ruby laser invented?",
        "a": "1960",
        "index": 711
    },
    {
        "q": "Sibley and Ahlquist' Phylogeny and Classification of Birds is a landmark work on the classification of what animals?",
        "a": "birds",
        "index": 712
    },
    {
        "q": "Who designed the chapel at Keble College, Oxford?",
        "a": "William Butterfield",
        "index": 713
    },
    {
        "q": "What have some of Czech's characters been used for by phonologists to denote?",
        "a": "corresponding sounds in other languages",
        "index": 714
    },
    {
        "q": "How much did Taiwan fine Dell for its practices?",
        "a": "NT$1 million",
        "index": 715
    },
    {
        "q": "What is the national average for literacy in India?",
        "a": "74.04%",
        "index": 716
    },
    {
        "q": "What building provides the location of the Washington University School of Law?",
        "a": "Anheuser-Busch Hall",
        "index": 717
    },
    {
        "q": "Which music video contains the last footage of Freddie Mercury?",
        "a": "These Are the Days of Our Lives",
        "index": 718
    },
    {
        "q": "How many universities are in Switzerland?",
        "a": "12",
        "index": 719
    },
    {
        "q": "Chopin was first in writing what for concerts?",
        "a": "ballades and scherzi",
        "index": 720
    },
    {
        "q": "what was the 1989 hit theme released by KMS?",
        "a": "\"Rock to the Beat\"",
        "index": 721
    },
    {
        "q": "Which part of Detroit has gotten billions in investment around the turn of the millennium?",
        "a": "downtown",
        "index": 722
    },
    {
        "q": "Instead of rose windows, what type of windows do Italian cathedral facades usually feature?",
        "a": "occular or wheel windows",
        "index": 723
    },
    {
        "q": "After Antigonus was killed, what region did Ptolemy take over?",
        "a": "Cyprus",
        "index": 724
    },
    {
        "q": "In what year was the Musee de quai Branly built?",
        "a": "2006",
        "index": 725
    },
    {
        "q": "Who is the director of the San Diego Symphony? ",
        "a": "Jahja Ling",
        "index": 726
    },
    {
        "q": "Media production and media reception are examples of what type of context?",
        "a": "ethnographic",
        "index": 727
    },
    {
        "q": "What kind of structure did the People's Committee system use?",
        "a": "pyramid",
        "index": 728
    },
    {
        "q": "What historical school claims that sentiments and meta-emotions can be learned?",
        "a": "constructivist",
        "index": 729
    },
    {
        "q": "What did the Vedanta school represent in Hindu philosophy?",
        "a": "knowledge-centered understanding",
        "index": 730
    },
    {
        "q": "What was in the first data dump?",
        "a": "emails from the company's CEO",
        "index": 731
    },
    {
        "q": "Who thought the senses were more important, Aristotle or Plato?",
        "a": "Aristotle",
        "index": 732
    },
    {
        "q": "Where is the the Umayyad Mosque located?",
        "a": "Damascus",
        "index": 733
    },
    {
        "q": "How many people are on the Territorial Council?",
        "a": "nineteen",
        "index": 734
    },
    {
        "q": "What historical event did Baker and Schwarzenegger watch on TV together on their first date?",
        "a": "the first Apollo Moon landing",
        "index": 735
    },
    {
        "q": "What did Carnivore monitor?",
        "a": "email and electronic communications",
        "index": 736
    },
    {
        "q": "What is the name of the campaign that Beyoncé and others are involved in that deals with gun control?",
        "a": "Demand A Plan",
        "index": 737
    },
    {
        "q": "Who were the founders of progressive education?",
        "a": "John Dewey and Francis Parker",
        "index": 738
    },
    {
        "q": "When did the Hostellers of London become a guild?",
        "a": "1446",
        "index": 739
    },
    {
        "q": "What is Wayne Counties average income?",
        "a": "$38,000",
        "index": 740
    },
    {
        "q": "Which color of hair is most common among mammalian taxa?",
        "a": "Light-dark color",
        "index": 741
    },
    {
        "q": "In 1876 who lobbied for the construction of the differential analyzers?",
        "a": "Lord Kelvin",
        "index": 742
    },
    {
        "q": "Did Eran Elhaik, from Johns Hopkins University School of Public Health argue for or against Khazar descent?",
        "a": "argued for Khazar descent",
        "index": 743
    },
    {
        "q": "What did the ninth century bring?",
        "a": "state of Great Moravia",
        "index": 744
    },
    {
        "q": "What nation provided the most legal immigrants to New York City in the Caribbean?",
        "a": "the Dominican Republic",
        "index": 745
    },
    {
        "q": "What role did Pelosi win in 112th Congress?",
        "a": "Minority Leader",
        "index": 746
    },
    {
        "q": "Planck studied what problem posed originally by Kirchhoff?",
        "a": "black-body radiation",
        "index": 747
    },
    {
        "q": "WHo is the nephew of buda king casimer III the great?",
        "a": "Louis I of Hungary",
        "index": 748
    },
    {
        "q": "How many General Category properties does each code point have?",
        "a": "a single General Category property",
        "index": 749
    },
    {
        "q": "What will the project named CASA 1000 do?",
        "a": "CASA 1000, will transmit 1000 MW of surplus electricity from Tajikistan to Pakistan with power transit through Afghanistan",
        "index": 750
    },
    {
        "q": "What organization advises the Tucson government on bike concerns?",
        "a": "Tucson-Pima County Bicycle Advisory Committee",
        "index": 751
    },
    {
        "q": "What are the names of the Conservative synagogues in Richmond?",
        "a": "Beth El and Or Atid",
        "index": 752
    },
    {
        "q": "What was the final track on Queen's The Game?",
        "a": "Save Me",
        "index": 753
    },
    {
        "q": "About when did architecture begin specializing?",
        "a": "Since the 1980s",
        "index": 754
    },
    {
        "q": "What is evapotranspiration?",
        "a": "net loss of water",
        "index": 755
    },
    {
        "q": "Which of the two systems, reward or punishment is better understood?",
        "a": "The reward mechanism",
        "index": 756
    },
    {
        "q": "Which contestant came in third place?",
        "a": "Jax",
        "index": 757
    },
    {
        "q": "Brincourt made preparations to invade which state?",
        "a": "Chihuahua",
        "index": 758
    },
    {
        "q": "What did Nasser's allies receive in the new arrangement?",
        "a": "high-ranking positions in the cabinet",
        "index": 759
    },
    {
        "q": "When was construction on the Thames Barrier completed?",
        "a": "the 1980s",
        "index": 760
    },
    {
        "q": "How had the Vandals earned their strong reputation?",
        "a": "occupied all the Roman provinces in North Africa by 455",
        "index": 761
    },
    {
        "q": "Who is the only federal employee that can spend un-vouched for money?",
        "a": "the Director of Central Intelligence",
        "index": 762
    },
    {
        "q": "When was the Premier League originally formed?",
        "a": "20 February 1992",
        "index": 763
    },
    {
        "q": "What did the published scheme attempt to do?",
        "a": "measured the strength of an individual's sexual desire",
        "index": 764
    },
    {
        "q": "The political scene of Estonia is similar to other countries in what continent?",
        "a": "Northern Europe",
        "index": 765
    },
    {
        "q": "Burke was the only known writer for the Register until what year?",
        "a": "1766",
        "index": 766
    },
    {
        "q": "Where does a bill go once the President signs it into effect?",
        "a": "delivered to the Office of the Federal Register (OFR) of the National Archives and Records Administration (NARA)",
        "index": 767
    },
    {
        "q": "What type of alcohol is found in beer?",
        "a": "ethyl alcohol",
        "index": 768
    },
    {
        "q": "What is another name for steamer ducks?",
        "a": "Tachyeres",
        "index": 769
    },
    {
        "q": "What was the population of Guinea-Bissau in 1950?",
        "a": "518,000",
        "index": 770
    },
    {
        "q": "The next layer's surface-to-air missiles are carried by what?",
        "a": "the carrier's escorts",
        "index": 771
    },
    {
        "q": "Who are the indigenous people of the Americas descended from?",
        "a": "pre-Columbian inhabitants of the Americas",
        "index": 772
    },
    {
        "q": "Per Clayton's analysis of loans issued from January 2006 to June 2007, what percent of loans did not meet minimal standards of any issuer?",
        "a": "28%",
        "index": 773
    },
    {
        "q": "What is not very well developed in Peru?",
        "a": "Cultural citizenship",
        "index": 774
    },
    {
        "q": "One of Napoleon's primary goals was to enforce the Continental System against whom?",
        "a": "the British",
        "index": 775
    },
    {
        "q": "What did the Province of West Jersey specify there would not be for those running for an office, in 1681?",
        "a": "religious test",
        "index": 776
    },
    {
        "q": "When were \"Eisenhower Interstate System\" signs first posted along highways?",
        "a": "1993",
        "index": 777
    },
    {
        "q": "What is the largest criticism leveled by consumers against Comcast",
        "a": "customer satisfaction",
        "index": 778
    },
    {
        "q": "What is one disease that has been nearly eradicated thanks to vaccines and antibiotics?",
        "a": "tuberculosis",
        "index": 779
    },
    {
        "q": "What is a definition of signal-to-noise ratio?",
        "a": "the standard deviation of a weighted average of the luminance and color of individual pixels",
        "index": 780
    },
    {
        "q": "On what date did the constitution of India become active?",
        "a": "26 January 1950",
        "index": 781
    },
    {
        "q": "What did Oberhauser call himself after he faked his death?",
        "a": "Ernst Stavro Blofeld",
        "index": 782
    },
    {
        "q": "Who did Henry fight a short war with in 1183?",
        "a": "Richard",
        "index": 783
    },
    {
        "q": "During the Middle Ages, who was no longer expected to stay behind walls away from the common man?",
        "a": "Men of God",
        "index": 784
    },
    {
        "q": "What percentage of Imperial's staff was classified as world leading in 2008?",
        "a": "26%",
        "index": 785
    },
    {
        "q": "Corrupt people may manipulate what to receive more assistance?",
        "a": "statistics",
        "index": 786
    },
    {
        "q": "What victory strengthened John's position?",
        "a": "Mirebeau",
        "index": 787
    },
    {
        "q": "What caused many men to free slaves from 1782 to 1810?",
        "a": "Revolutionary ideals",
        "index": 788
    },
    {
        "q": "What is the primary cue for migration?",
        "a": "changes in the day length",
        "index": 789
    },
    {
        "q": "Who was the most famous prose writer in early Estonian history?",
        "a": "Oskar Luts",
        "index": 790
    },
    {
        "q": "Do all plants have male and female parts?",
        "a": "separate individuals",
        "index": 791
    },
    {
        "q": "What rival did the Portuguese fend off in Guinea-Bissau?",
        "a": "the British",
        "index": 792
    },
    {
        "q": "The most expensive office tower built in the world today is what?",
        "a": "One World Trade Center",
        "index": 793
    },
    {
        "q": "What era was Chopin active during?",
        "a": "Romantic era",
        "index": 794
    },
    {
        "q": "Article 23, before it was rephrased allowed what?",
        "a": "\"any other parts of Germany\" to join",
        "index": 795
    },
    {
        "q": "What gods did Juno and Minerva replace in Roman religious practice?",
        "a": "Mars and Quirinus",
        "index": 796
    },
    {
        "q": "These elements concern health related to reproduction and what else?",
        "a": "the reproductive system",
        "index": 797
    },
    {
        "q": "How many households have 5 or more people living in them?",
        "a": "1,592",
        "index": 798
    },
    {
        "q": "What are groups other than blacks considered to be?",
        "a": "less threatening to whites",
        "index": 799
    },
    {
        "q": "Besides Carnival, what other major cruise line parks its record-breaking cruise ships in Southampton Water? ",
        "a": "Royal Caribbean",
        "index": 800
    },
    {
        "q": "What organization sought to strip Washington University of its tax-exempt status in the 1940's?",
        "a": "the NAACP",
        "index": 801
    },
    {
        "q": "What does Namibia protect in it's constitution? ",
        "a": "natural resources",
        "index": 802
    },
    {
        "q": "Is there anything that trumps state law?",
        "a": "Federal law and treaties",
        "index": 803
    },
    {
        "q": "What is the function of an Alaskan recording district?",
        "a": "a mechanism for administration of the public record in Alaska",
        "index": 804
    },
    {
        "q": "When was Plymouth Gin first distilled?",
        "a": "1793",
        "index": 805
    },
    {
        "q": "What is ab example of a gender marked adjective?",
        "a": "bullent/bullenta",
        "index": 806
    },
    {
        "q": "Who was the highest ranking official killed in the attack?",
        "a": "Lieutenant General Timothy Maude",
        "index": 807
    },
    {
        "q": "What is one system that uses electromagnetic waves?",
        "a": "mobile telephones",
        "index": 808
    },
    {
        "q": "Where is the House of the Black Madonna located? ",
        "a": "Old Town of Prague",
        "index": 809
    },
    {
        "q": "The Pyx Chamber and chapter house are under guardianship of whom?",
        "a": "English Heritage",
        "index": 810
    },
    {
        "q": "What did Feynman investigate while working on quantum gravity?",
        "a": "consequences of a free massless spin 2 field",
        "index": 811
    },
    {
        "q": "What happened to the cargo train?",
        "a": "caught on fire",
        "index": 812
    },
    {
        "q": "There was disagreement between universities and scientists over schools focusing on science, and the idea of what?",
        "a": "a general scholar",
        "index": 813
    },
    {
        "q": "What team pushed Barcelona out of the Champions League play?",
        "a": "Liverpool",
        "index": 814
    },
    {
        "q": "What business organization is the Congo a member of?",
        "a": "Organization for the Harmonization of Business Law in Africa",
        "index": 815
    },
    {
        "q": "How many hispanics live in the City of Boston?",
        "a": "107,917",
        "index": 816
    },
    {
        "q": "Where does Mac harware boot directly to in most PowerPC-based Macs?",
        "a": "Open Firmware",
        "index": 817
    },
    {
        "q": "Where is the Church of the Holy Sepulchre located?",
        "a": "Jerusalem",
        "index": 818
    },
    {
        "q": "Who was the Trojan priest of Apollo?",
        "a": "Chryses",
        "index": 819
    },
    {
        "q": "MediaOne merged with what telecommunications company?",
        "a": "AT&T Corporation",
        "index": 820
    },
    {
        "q": "Where must enclitics appear in a sentence?",
        "a": "second syntactic slot",
        "index": 821
    },
    {
        "q": "How long was the rule of the national democratic party?",
        "a": "five years",
        "index": 822
    },
    {
        "q": "What years were the Maccabean Revolt of Judas Maccabeus?",
        "a": "174–135 BCE",
        "index": 823
    },
    {
        "q": "Where was Nigeria's second satellite launched?",
        "a": "China",
        "index": 824
    },
    {
        "q": "What leader sponsored the expedition that discovered Cape Verde?",
        "a": "Prince Henry the Navigator",
        "index": 825
    },
    {
        "q": "What is the purpose of polyribosomes in bacteria?",
        "a": "production of proteins",
        "index": 826
    },
    {
        "q": "What sends a point in the square to the relating point under the symmetry? ",
        "a": "functions",
        "index": 827
    },
    {
        "q": "In degrees Fahrenheit, what is the normal range of high temperatures in Miami?",
        "a": "70–77",
        "index": 828
    },
    {
        "q": "When was Bertrand Russell born?",
        "a": "1872",
        "index": 829
    },
    {
        "q": "What was Napoleon Bonaparte's nationality?",
        "a": "French",
        "index": 830
    },
    {
        "q": "How does freeze drying, distillation and metallurgy benefit from a deep vacuum?",
        "a": "Deep vacuum lowers the boiling point of liquids and promotes low temperature outgassing",
        "index": 831
    },
    {
        "q": "Why will water become concave, according to the relativity theory?",
        "a": "it is rotating with respect to the geodesic.",
        "index": 832
    },
    {
        "q": "Who symbolizes the third lion not found on the Golden Boot trophy?",
        "a": "the captain of the title winning team",
        "index": 833
    },
    {
        "q": "What type of sports are popular in Brasilia?",
        "a": "unpowered air sports",
        "index": 834
    },
    {
        "q": "Cossacks came from what backgrounds?",
        "a": "Tatars and other Turks",
        "index": 835
    },
    {
        "q": "According to the constructivists, what is an example of a learned meta-emotion?",
        "a": "Schadenfreude",
        "index": 836
    },
    {
        "q": "What two districts are extensions of the Paris business district?",
        "a": "Neuilly-sur-Seine and Levallois-Perret",
        "index": 837
    },
    {
        "q": "There are several religious group that have seem rise in demographics, one of which is popular among African Americans being?",
        "a": "Baptists",
        "index": 838
    },
    {
        "q": "Instead of faith, John Polkinghorne relies on what when it comes to the theory of materialism?",
        "a": "dual-aspect monism",
        "index": 839
    },
    {
        "q": "Two other major forms of nusach among Ashkenazic Jews are what?",
        "a": "Nusach Sefard (not to be confused with the Sephardic ritual), which is the general Polish Hasidic nusach, and Nusach Ari",
        "index": 840
    },
    {
        "q": "What is Whitehead's most well-known critical statement regarding the Christian notion of God?",
        "a": "\"the Church gave unto God the attributes which belonged exclusively to Caesar.\"",
        "index": 841
    },
    {
        "q": "Who governs Northwestern?",
        "a": "an appointed Board of Trustees",
        "index": 842
    },
    {
        "q": "John did not regard the loss of Duchy as a permanent shift in what?",
        "a": "Capetian power",
        "index": 843
    },
    {
        "q": "The Opera feed reader is more what?",
        "a": "traditional",
        "index": 844
    },
    {
        "q": "What is the term used to describe the obligation for humans to avoid disrupting the ecosystem?",
        "a": "prima facie",
        "index": 845
    },
    {
        "q": "What were multiracial children with a tribal mother considered to be in tribes of the Southeast?",
        "a": "Indian",
        "index": 846
    },
    {
        "q": "Why is urban Melbourne divided into hundreds of suburbs?",
        "a": "addressing and postal purposes",
        "index": 847
    },
    {
        "q": "What area copied Bismarck's social programs the most?",
        "a": "the Western world",
        "index": 848
    },
    {
        "q": "When was the first property for what would become BYU acquired?",
        "a": "October 16, 1875",
        "index": 849
    },
    {
        "q": "Leibniz's example involves how many universes?",
        "a": "two",
        "index": 850
    },
    {
        "q": "How many states does Nigeria have?",
        "a": "thirty-six",
        "index": 851
    },
    {
        "q": "The Stonewall riots are named after what building?",
        "a": "the Stonewall Inn",
        "index": 852
    },
    {
        "q": "What portion of students are native Utah residents?",
        "a": "one-third",
        "index": 853
    },
    {
        "q": "In terms of teaching and research, what is the world's foremost institute of social science?",
        "a": "London School of Economics",
        "index": 854
    },
    {
        "q": "Where does London rank in terms of metropolitan area GDP?",
        "a": "fifth-or sixth-largest",
        "index": 855
    },
    {
        "q": "What kind of bombs were effective in the beginning but became less so with time?",
        "a": "delayed-action bombs",
        "index": 856
    },
    {
        "q": "What industry are slide rules still used today?",
        "a": "Aviation",
        "index": 857
    },
    {
        "q": "How did Gaddafi's father earn a living?",
        "a": "Abu Meniar earned a meager subsistence as a goat and camel herder",
        "index": 858
    },
    {
        "q": "Where did the torch relay finish in Turkey?",
        "a": "Taksim Square.",
        "index": 859
    },
    {
        "q": "When was the administrative county of Lancashire created?",
        "a": "1889",
        "index": 860
    },
    {
        "q": "During what century did businesses move out of Boston to find cheaper labor?",
        "a": "20th century",
        "index": 861
    },
    {
        "q": "When were the Chronicles of Huayang compiled?",
        "a": "the Jin dynasty (265–420)",
        "index": 862
    },
    {
        "q": "Until when did Henry III continue his attempts to reclaim Normandy?",
        "a": "1259",
        "index": 863
    },
    {
        "q": "Which planet is compositionally similar to Neptune? ",
        "a": "Uranus",
        "index": 864
    },
    {
        "q": "What changed worldwide property drasrically?",
        "a": "the onset of the Great Depression",
        "index": 865
    },
    {
        "q": "Under whose reign did the last major building works take place?",
        "a": "King George V",
        "index": 866
    },
    {
        "q": "In 1914, a separately paid-for supplement for The Times was a magazine that featured what kind of content?",
        "a": "weekly literature",
        "index": 867
    },
    {
        "q": "What was Arsenal's league position ranking at the end of the last century?",
        "a": "highest average",
        "index": 868
    },
    {
        "q": "Why has MTP become the primary storage access protocol of the Android operating system?",
        "a": "MTP does not require exclusive access to the storage device the way UMS does",
        "index": 869
    },
    {
        "q": "What was General Hodge appointed the head of?",
        "a": "United States Army Military Government in Korea",
        "index": 870
    },
    {
        "q": "Besides in treating human disease where else are antibiotics used?",
        "a": "in intensive farming to promote animal growth",
        "index": 871
    },
    {
        "q": "What is the relationship called in a navigational model?",
        "a": "many-to-many",
        "index": 872
    },
    {
        "q": "In what year did apple release the special U2 model of the iPod?",
        "a": "2006",
        "index": 873
    },
    {
        "q": "What type of Ottoman poetry is ritualized?",
        "a": "Divan poetry",
        "index": 874
    },
    {
        "q": "Which religion will have the most followers by the year 2050 if trends continue?",
        "a": "Christianity",
        "index": 875
    },
    {
        "q": "Who is considered the enactor of laws?",
        "a": "the sovereign",
        "index": 876
    },
    {
        "q": "Why was this constitutional convention held?",
        "a": "bid for statehood",
        "index": 877
    },
    {
        "q": "What is the 10th Amendment in the United States?",
        "a": "which reserves all powers and rights that are not delegated to the Federal Government as left to the States and to the people.",
        "index": 878
    },
    {
        "q": "What have Jehovah's Witnesses maintained we are living on the precipice of since their formation?",
        "a": "the end of time",
        "index": 879
    },
    {
        "q": "What is listed as the sixth of the six paramitas of the mahayana?",
        "a": "Prajñā",
        "index": 880
    },
    {
        "q": "Which host quit after the first season?",
        "a": "Brian Dunkleman",
        "index": 881
    },
    {
        "q": "How long ago has circumstantial evidence has been found for the existence of angiosperms?",
        "a": "250 million years ago",
        "index": 882
    },
    {
        "q": "What's the estimated populace of Greeks on the isle of Cyprus ?",
        "a": "Republic of Cyprus where they make up 78% of the island's population",
        "index": 883
    },
    {
        "q": "Who assumed power in Saudi Arabia after the failed assassination attempt?",
        "a": "King Faisal",
        "index": 884
    },
    {
        "q": "By what means did locale people travel between Pacific islands?",
        "a": "canoe",
        "index": 885
    },
    {
        "q": "What aspect of the PS3 Slim was CNET unhappy was missing for PS2 games?",
        "a": "backward compatibility",
        "index": 886
    },
    {
        "q": "Assistance from what country is an important part of the Marshall Islands economy?",
        "a": "the United States",
        "index": 887
    },
    {
        "q": "What did the European Commission review ",
        "a": "opened an investigation to assess whether the project breaks state-aid rules",
        "index": 888
    },
    {
        "q": "What part of Europe was split up by the pact?",
        "a": "Eastern",
        "index": 889
    },
    {
        "q": "Who wanted the CIA to have a central group that organized information for him?",
        "a": "Truman",
        "index": 890
    },
    {
        "q": "What kind of plants are common on Saint Helena?",
        "a": "vascular",
        "index": 891
    },
    {
        "q": "What was often deployed when trying to gain power?",
        "a": "Familicide",
        "index": 892
    },
    {
        "q": "In what year did the Ostrogoths settle in the Roman Empire?",
        "a": "376",
        "index": 893
    },
    {
        "q": "What was the diagnosis of Chopin's health condition at this time?",
        "a": "terminal",
        "index": 894
    },
    {
        "q": "What does SWS stand for?",
        "a": "slow-wave sleep",
        "index": 895
    },
    {
        "q": "What year did Nintendo's market surpass all computer software?",
        "a": "1988",
        "index": 896
    },
    {
        "q": "How many governments are apart of federalism?",
        "a": "relationship of parity between the two levels of government",
        "index": 897
    },
    {
        "q": "What language does Dutch get its second highest percentage of loanwords from?",
        "a": "Latin",
        "index": 898
    },
    {
        "q": "Who was the king of Belgium  in 1918?",
        "a": "King Albert",
        "index": 899
    },
    {
        "q": "Hayek believed the state could aid the economy by doing what?",
        "a": "creating a \"safety net\"",
        "index": 900
    },
    {
        "q": "What weather factor produces a great variance in local climates in the Seattle area?",
        "a": "variations in microclimate",
        "index": 901
    },
    {
        "q": "Who ate the meat of the sacrifice during the after sacrifice  banquet?",
        "a": "officials and priests",
        "index": 902
    },
    {
        "q": "What is the second most common language spoken in Montana?",
        "a": "Spanish",
        "index": 903
    },
    {
        "q": "When did the inaugural  FA cup tournament take place?",
        "a": "November 1871",
        "index": 904
    },
    {
        "q": "What is the annual turnover for the trust?",
        "a": "£800 million",
        "index": 905
    },
    {
        "q": "When did a similar revolt occur in Castile?",
        "a": "1520–1522",
        "index": 906
    },
    {
        "q": "What year did the Chicago Cubs' name become official? ",
        "a": "1903 season",
        "index": 907
    },
    {
        "q": "What is one who replaces a player during a game called?",
        "a": "substitutes",
        "index": 908
    },
    {
        "q": "Other than \"taler\", what is the other name of the German coin?",
        "a": "Guldengroschen",
        "index": 909
    },
    {
        "q": "Who issued the Plan de Guadalupe?",
        "a": "Venustiano Carranza",
        "index": 910
    },
    {
        "q": "In what year did the earthquake in Sichuan occur?",
        "a": "2008",
        "index": 911
    },
    {
        "q": "What was Montini accused of being by the Italian government?",
        "a": "politician",
        "index": 912
    },
    {
        "q": "If a carbohydrate is not a simple monosaccharide, what else could it be?",
        "a": "complex polysaccharides",
        "index": 913
    },
    {
        "q": "How big is the largest copper crystal that has been found?",
        "a": "4.4×3.2×3.2 cm",
        "index": 914
    },
    {
        "q": "What is the largest populated city in Arizona?",
        "a": "Phoenix",
        "index": 915
    },
    {
        "q": "How could have more been achieved in the air offensive?",
        "a": "had the OKL exploited their enemy's weak spot",
        "index": 916
    },
    {
        "q": "What is the compilation and codification of all federal statutes?",
        "a": "The United States Code",
        "index": 917
    },
    {
        "q": "A legislator said that by allowing Farrow to enter Hong Kong while denying others was a violation to what policy?",
        "a": "one country, two systems",
        "index": 918
    },
    {
        "q": "Where was the epicenter of the earthquake?",
        "a": "Wenchuan County, Sichuan",
        "index": 919
    },
    {
        "q": "Where was Jesus Crucified?",
        "a": "Calvary",
        "index": 920
    },
    {
        "q": "With what type of insect is a dicondylic mandible associated?",
        "a": "winged",
        "index": 921
    },
    {
        "q": "What was the original size of Dunstan's original monk community?",
        "a": "a dozen",
        "index": 922
    },
    {
        "q": "What name does the Boston School for Deaf Mutes go by now?",
        "a": "the public Horace Mann School for the Deaf",
        "index": 923
    },
    {
        "q": "Do a teen's friends have a large or small impact on their social development?",
        "a": "large",
        "index": 924
    },
    {
        "q": "How many people competed to be Brasilia's urban planner?",
        "a": "5550",
        "index": 925
    },
    {
        "q": "When was Morrisania created?",
        "a": "1855",
        "index": 926
    },
    {
        "q": "When was the first Queen Bluray released?",
        "a": "2007",
        "index": 927
    },
    {
        "q": "In what month was the second generation of the Digital Monsters Released?",
        "a": "December",
        "index": 928
    },
    {
        "q": "what year was the Treaty of Paris agreed on?",
        "a": "1763",
        "index": 929
    },
    {
        "q": "Who became chairperson of Universal Pictures in September 2013?",
        "a": "Donna Langley",
        "index": 930
    },
    {
        "q": "What gospel singer did Freddie Mercury cite as an inspiration?",
        "a": "Aretha Franklin",
        "index": 931
    },
    {
        "q": "Who supported the Magisterial Reformation?",
        "a": "the ruling authorities",
        "index": 932
    },
    {
        "q": "When was Cork believed to have been founded?",
        "a": "6th century",
        "index": 933
    },
    {
        "q": "What is the largest base of shooting films and TV dramas in China?",
        "a": "Jinhua",
        "index": 934
    },
    {
        "q": "What year did Lord Kinnard die? ",
        "a": "Lord Kinnaird. Kinnaird died in 1923,",
        "index": 935
    },
    {
        "q": "What does the concept of \"full faith and credit\" protect?",
        "a": "the recognition of legal contracts, marriages, and criminal judgments",
        "index": 936
    },
    {
        "q": "When was the first constitutional convention held in Montana?",
        "a": "1866",
        "index": 937
    },
    {
        "q": "When was Fort Hamilton built?",
        "a": "1825",
        "index": 938
    },
    {
        "q": "What did the Manchester police say about these claimed attacks?",
        "a": "categorically denied having \"been made aware of any threat from Al-Qaeda or any other proscribed organisation.\"",
        "index": 939
    },
    {
        "q": "Which conquistador from Spain conquered the Aztec Empire?",
        "a": "Hernán Cortés",
        "index": 940
    },
    {
        "q": "How old was Tikhonov when he stopped being Chairman?",
        "a": "79-year-old",
        "index": 941
    },
    {
        "q": "What is the high wind speed on Neptune's cloud tops?",
        "a": "400 m/s",
        "index": 942
    },
    {
        "q": "What type of a cappella music is specific to American culture?",
        "a": "Barbershop music",
        "index": 943
    },
    {
        "q": "How did Bush try to convey that he was the stronger, tougher candidate?",
        "a": "presenting himself as a decisive leader and contrasted Kerry as a \"flip-flopper.\"",
        "index": 944
    },
    {
        "q": "What specifically did his son work on?",
        "a": "software",
        "index": 945
    },
    {
        "q": "Who revealed the starting points of this evolution to be economic deterioration and political confusion?",
        "a": "Ervin Staub",
        "index": 946
    },
    {
        "q": "When did the Great Fire of London occur?",
        "a": "1666",
        "index": 947
    },
    {
        "q": "How many volumes was Queen Victorias journal?",
        "a": "122",
        "index": 948
    },
    {
        "q": "Why was there a photo of the Boardwalk if it wasn't actually damaged in the storm?",
        "a": "the Boardwalk that was slated for repairs, prior to the storm",
        "index": 949
    },
    {
        "q": "Which monarch granted assent reluctantly under the advise of his ministers?",
        "a": "George IV",
        "index": 950
    },
    {
        "q": "What phenomenon did the Reformation bring about?",
        "a": "a gradual shift to Protestantism",
        "index": 951
    },
    {
        "q": "Apart from cutting the frequency fidelity in half, what else was cut in half?",
        "a": "bitrate",
        "index": 952
    },
    {
        "q": "What law protects the teaching of Arabic and Islamic traditions in Mindanao?",
        "a": "Department Order No. 51",
        "index": 953
    },
    {
        "q": "What year did the CAF leave Europe?",
        "a": "the early 1990s",
        "index": 954
    },
    {
        "q": "How did Bell's reworked melodeon send music?",
        "a": "electrically",
        "index": 955
    },
    {
        "q": "What are the names of the two states that are sovereign in the British Isles today?",
        "a": "Ireland and the United Kingdom of Great Britain and Northern Ireland",
        "index": 956
    },
    {
        "q": "When did the first Rajput kingdoms emerge in India?",
        "a": "6th century",
        "index": 957
    },
    {
        "q": "Who retains ownership of the collateral until the debt is paid?",
        "a": "ECB",
        "index": 958
    },
    {
        "q": "What is the name of the romantic drama film that Madonna starred in?",
        "a": "Vision Quest",
        "index": 959
    },
    {
        "q": "How could someone learn more about how to safely use and handle an unknow pesticide?",
        "a": "label",
        "index": 960
    },
    {
        "q": "How many sales of Keeping Up Appearances have been made to non-British buyers?",
        "a": "nearly 1000",
        "index": 961
    },
    {
        "q": "What kind of Republic did some insurgents declare Alsace-Lorraine?",
        "a": "independent",
        "index": 962
    },
    {
        "q": "How much of the Bronx speaks African languages at home?",
        "a": "2.48%",
        "index": 963
    },
    {
        "q": "Why were ports better targets?",
        "a": "Ports were easier to find",
        "index": 964
    },
    {
        "q": "What video game did Beyoncé back out of?",
        "a": "Starpower: Beyoncé",
        "index": 965
    },
    {
        "q": "What is Charleston's seasonal record of snowfall?",
        "a": "8.0 in (20 cm)",
        "index": 966
    },
    {
        "q": "What song did Madonna release for the Live Earth series of concerts?",
        "a": "Hey You",
        "index": 967
    },
    {
        "q": "What day is the Santa Monica Feast held on?",
        "a": "May 4",
        "index": 968
    },
    {
        "q": "What do people typically call a web browser?",
        "a": "browser",
        "index": 969
    },
    {
        "q": "What is reinvent the toilet trying to develop",
        "a": "The Reinvent the Toilet Challenge is a long-term research and development effort to develop a hygienic, stand-alone toilet",
        "index": 970
    },
    {
        "q": "The French Marines and naval infantry were dispatched to reinforce what?",
        "a": "French Army of Châlons",
        "index": 971
    },
    {
        "q": "What is a common background for a Japanese wrestler? ",
        "a": "legitimate martial arts",
        "index": 972
    },
    {
        "q": "What principles usually govern the Estonian orthography?",
        "a": "phonemic principles",
        "index": 973
    },
    {
        "q": "A patent issue much later than normally expected can be referred to as what?",
        "a": "submarine patents",
        "index": 974
    },
    {
        "q": "What is the capital of Massachusetts?",
        "a": "Boston",
        "index": 975
    },
    {
        "q": "In which year did Imperial merge with St Mary's Hospital Medical School?",
        "a": "1988",
        "index": 976
    },
    {
        "q": "Insects have what kind of protein content?",
        "a": "high",
        "index": 977
    },
    {
        "q": "What is the tallest mountain in Greece?",
        "a": "Mount Olympus",
        "index": 978
    },
    {
        "q": "Who considers animal fur to be cruel and unnecessary?",
        "a": "campaigners",
        "index": 979
    },
    {
        "q": "In what year did Frédéric obtain citizenship in France?",
        "a": "1835",
        "index": 980
    },
    {
        "q": "What branch of gevernment is responsible for ratifing treaties?",
        "a": "Senate",
        "index": 981
    },
    {
        "q": "What other colony was taken by the British from Spain?",
        "a": "Manila in the Philippines",
        "index": 982
    },
    {
        "q": "What is a component that all CPUs have?",
        "a": "the program counter",
        "index": 983
    },
    {
        "q": "What country did Montini visit as Cardinal?",
        "a": "Africa",
        "index": 984
    },
    {
        "q": "Who establishes the executive branch of Estonia?",
        "a": "the Prime Minister of Estonia",
        "index": 985
    },
    {
        "q": "When did Japan adobt the name for the war?",
        "a": "10 December 1941",
        "index": 986
    },
    {
        "q": "When does infection begin?",
        "a": "when an organism successfully enters the body, grows and multiplies.",
        "index": 987
    },
    {
        "q": "In what year was the Plebiscitum Ovinium initiative enacted?",
        "a": "before 312 BCE",
        "index": 988
    },
    {
        "q": "What award did American Idol win for its Idol Gives Back charity work?",
        "a": "Governor's Award in 2007",
        "index": 989
    },
    {
        "q": "Performers can use their knowledge of what to help interpret a written score?",
        "a": "the work's idiom",
        "index": 990
    },
    {
        "q": "What are some other causes of airway obstruction?",
        "a": "foreign body aspiration, tracheal stenosis or laryngotracheomalacia, vascular rings, enlarged lymph nodes or neck masses",
        "index": 991
    },
    {
        "q": "What European national ancestry was claimed by 45% of Tennessee residents in 1980?",
        "a": "English",
        "index": 992
    },
    {
        "q": "What percentage of the top 100 world chess players come from the Ashkenazi Jewish community?",
        "a": "8%",
        "index": 993
    },
    {
        "q": "Who released the Internet Explorer browser?",
        "a": "Microsoft",
        "index": 994
    },
    {
        "q": "What does Link help Midna find?",
        "a": "Fused Shadows",
        "index": 995
    },
    {
        "q": "What is the primary race of the population of the Randolph neighborhood?",
        "a": "black",
        "index": 996
    },
    {
        "q": "Did everyone agree that Amendment 36 was a good idea?",
        "a": "Detractors claimed that this splitting would diminish Colorado's influence in the Electoral College",
        "index": 997
    },
    {
        "q": "Who was Eli Lilly's work based off of?",
        "a": "Giuseppe Brotzu and Edward Abraham",
        "index": 998
    },
    {
        "q": "What was the highest temperature recorded in Houston?",
        "a": "109 °F",
        "index": 999
    }
]