[
    {
        "q": "宽带网络故障",
        "a": "您好，宽带网络出现故障无法正常使用，可以直接致电运营商客服进行报障处理的，报障后会有工作人员上门排障的",
        "index": 0
    },
    {
        "q": "电信猫怎么安装",
        "a": "您好电信宽带猫自己一般是不能安装的，您办理电信宽带后，电信装维工作人员会上门为您安装、设置的。",
        "index": 1
    },
    {
        "q": "如何有手机里的钱在淘宝里支付",
        "a": "您好手机话费是不能在淘宝等网站购物的，您的话费只能用于支付手机的套餐费等，也可以用于充值部分虚拟点卡。",
        "index": 2
    },
    {
        "q": "下载平湖电信营业厅怎么下",
        "a": "您可以直接下载电信手机营业厅引用。安装完成后，可以直接登录您的手机号码，会自动切换到当地的数据的。",
        "index": 3
    },
    {
        "q": "被拉去电信黑名单有什么后果",
        "a": "您好进入电信黑名单以后将不能使用电信的任何服务，另外中国电信也可能通过司法途径追缴欠费。",
        "index": 4
    },
    {
        "q": "月末狂欢包怎么扣钱是扣话费么",
        "a": "您好应该是的，您办理流量包等所需要的费用是需要从您的话费余额扣费的，详情请登陆网上营业厅查看。",
        "index": 5
    },
    {
        "q": "华为mate电脑怎么播放光盘",
        "a": "您好，这个需要您的电脑有光驱才可以的，如果有光驱直接打开光驱将光盘防止在光驱的托盘上，就可以浏览光盘中的内容了，如果没有光驱是无法使用光盘的",
        "index": 6
    },
    {
        "q": "荣耀8可以用小米充电宝吗",
        "a": "可以的，小米的快充移动电源说有手机都可以使用，不支持9V快充功能的手机，充电宝会自动识别，自动输出5V的电影充电，支持快充的手机就可以输出9V电压",
        "index": 7
    },
    {
        "q": "A1530怎么才能用电信",
        "a": "你好：无法使用的，苹果的5S此款手机只能使用移动，联通的手机卡。你只有重新购买电信手机才可以使用电信卡的。",
        "index": 8
    },
    {
        "q": "保康宾馆有wifi密码多少",
        "a": "您好，服务场所的wifi密码一般都会有wifi帐号和密码标识的，你可以找一下，或者直接询问工作人员wifi密码，也可以下载安装wifi万能钥匙软件，尝试破解连接的",
        "index": 9
    },
    {
        "q": "苹果手机怎么把卡通讯录导入手机",
        "a": "您好您可以进入手机设置-通讯录-从SIM卡导入联系人，然后根据页面提示操作即可导入手机通讯录。",
        "index": 10
    },
    {
        "q": "华为Mate8什么时候上市",
        "a": "华为Mate8上市时间：2015年12月9日华为Mate8集中了华为最尖端的技术，是华为2015年最旗舰、最高端、最重磅的武器。继承Mate7大屏DNA,采用6英寸FHD屏幕。一体化金属外观全面升级，使用52道工艺。",
        "index": 11
    },
    {
        "q": "电信特惠流量包怎么取消",
        "a": "您好，可以登录网上营业厅办理退订，打开中国电信网上营业厅，然后登录自己的手机号，进入个人中心后，点击已办理业务，然后找到不需要的流量包，点击退订即可",
        "index": 12
    },
    {
        "q": "手机一直卡在开机界面",
        "a": "出现这种情况说明手机系统可能存在问题，由于系统软件丢失或者损坏，导致部分功能无法正常运转。出现这种问题，刷入完整版系统包才能修复，建议用户尝试一下。如果有能力可以尝试自己刷机，不过建议还是交由当地的售后网点工作人员处理更安全稳妥。电信相关业务可以通过中国电信网上营业厅（www.ah.189.cn）进行查询和办理。",
        "index": 13
    },
    {
        "q": "乐一pro可以自己刷机吗？",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 14
    },
    {
        "q": "电信光猫灯怎么才正常",
        "a": "您好，正常情况下是电源灯常亮光纤g常亮百兆或者千兆口闪烁，如果宽带出现故障光信号指示灯会红灯闪烁，或者出现光纤g闪烁情况",
        "index": 15
    },
    {
        "q": "怎么将校园电信宽带设为不断网",
        "a": "您好为了保证在校学生的休息，一般校园宽带会断网，这是系统设置的，是不能破解的。",
        "index": 16
    },
    {
        "q": "XZP可以用电信卡跑流量吗",
        "a": "您好您可以查看手机是否支持CDMA网络，如果支持该网络一般是可以使用电信手机卡的，否则是不能使用的。",
        "index": 17
    },
    {
        "q": "系统铃声可不可以删除",
        "a": "手机系统铃声是不支持删除的。这个铃声本身占用的空间不大，可以不用理会的。",
        "index": 18
    },
    {
        "q": "小米5s屏幕可以裸奔吗",
        "a": "该机屏幕硬度较大，一般来说可以裸奔，但是使用时间增加后，难免有划痕出现的。",
        "index": 19
    },
    {
        "q": "苹果手机听筒进水了怎么办",
        "a": "手机进水是非常严重的问题的。手机进水主要分两种情况：1.手机渗入清水，一般会导致手机元件遇水短路烧毁。2.手机渗入盐水，碱水等带有腐蚀性的液体，会腐蚀主板元件的。这样造成的损耗都是不可修复的，一般都只能通过更换主板解决，费用较高，用户需要自己承担相关的费用。一般来说进水后，应立即扣电池，如果是内置电池的，可以长按电源键紧急关机，然后放到通风温热的地点晾干，如果有能力，建议立刻拆机清理进入的液体，彻底晾干后十个小时后再开机测试。",
        "index": 20
    },
    {
        "q": "微信号第二次修改技巧",
        "a": "您好，无法修改，微信号只有一次设置机会设置后是无法二次修改的",
        "index": 21
    },
    {
        "q": "如何关闭苹果手机的2G和3G",
        "a": "您好，这个是无法关闭的，如果你是指关闭手机的数据网络，可以打开设置通用找到网络，然后将蜂窝数据关闭即可",
        "index": 22
    },
    {
        "q": "手机怎么调成振动？",
        "a": "以小米手机为例，小米手机设置震动方式的方法如下：1、在手机上进入设置，点全部设置。2、接着，选择“声音和振动”---振动强度。3、点“振动强度”，就可以选择设置振动的强度或者弱度。",
        "index": 23
    },
    {
        "q": "魅蓝3s屏幕闪退怎么解决",
        "a": "闪退的原因和处理方法1、缓存垃圾过多平时在使用软件的过程中，会产生一些垃圾文件，如果长时间不清理会导致手机越来越卡，也会出现闪退状况。进入设置–应用程序——全部——找到有问题的应用程序，清除数据或者缓存。(注：清除数据，会清除掉应用的个人设置、账户信息等。)2、运行程序过多如果不进行设置，很多软件都会自己运行，而手机后台程序过多会造成内存不足，从而造成应用闪退。如出现软件闪退，可先清理内存后再试试。3、手机杀毒软件部分手机软件存在着恶意代码，会被杀毒软件拦截因而不能正常进入，应该通过绿色下载平台或者使用软件商店来下载安全系数较高的游戏。(注：以上三个原因都现在都可以通过安全软件清理，轻松解决。但需要注意在删除一些大型文件时请谨慎。)4、应用版本问题如果应用的版本较低，会导致应用软件不兼容，造成闪退。如果是版本太旧，更新为新版本即可。如新版本如果出现闪退，是应用改版本还在调试中，无需担心，会很快修复。5、网速问题部分软件需要一个稳定的网络，使用的是2G/3G网络，造成闪退的可能性比较大，建议在有WiFi的情况下玩比较好。6、缺少数据包一些大型游戏需要数据包才能运行。所以要先安装好数据包才能使用。7、系统不兼容部分软件对版本有一定的要求，如果系统版本过低，软件是不能支持的，所以会闪退。8、分辨率不兼容一些软件对手机分辨率有一定的要求，如果手机分辨率不兼容，有部分软件就容易出现闪退或其它错误。",
        "index": 24
    },
    {
        "q": "小米oppo那个好",
        "a": "小米oppo同价位手机，小米的配置更高，更好用。oppo高端路线，有他们自己特定的用户群。oppo手机注重品质和外观，主要走国际化路线，手机的设计和做工都走高端，配置适中，追求创新元素，拍照，音乐功能都有自己的特色。Oppo价位最高。小米手机主打性价比，往往以相对较低的价格配以较高的配置，特别是红米系列，更是性价比超高，适合大众。MIUI系统很切合国情，符合国人使用习惯，功能多，体验好，运行流畅，体验不错。小米手机价位最低。",
        "index": 25
    },
    {
        "q": "烦人P8手机照片怎么拷电脑上",
        "a": "直接通过数据线将手机和电脑连接，手机上开启大容量存储功能，电脑会识别出手机上的内存空间，可以直接找到照片进行拷贝和复制。",
        "index": 26
    },
    {
        "q": "电信联通移动哪个宽带",
        "a": "您好办理宽带当然还是选择电信宽带，电信宽带的网络更稳定、网速更快，如果办理电信手机和宽带等的融合套餐，更可以免费使用宽带。",
        "index": 27
    },
    {
        "q": "华为p932g价格多少钱",
        "a": "目前华为商城中这款手机已经下架，建议可以登录天猫华为旗舰店，京东华为旗舰店来进行价格查询，也可以到当地的华为授权销售实体门店来进行价格询问。",
        "index": 28
    },
    {
        "q": "联发科处理器好还是高通骁龙的好",
        "a": "这个要看具体的型号对比。同等定位的处理器性能上，高通要好一些的。",
        "index": 29
    },
    {
        "q": "手机摄像头f5.0是五百万像素",
        "a": "摄像头上标有F5.0说明是500w像素的摄像头的。这个标注方式常见于以前的诺基亚系列手机使用的摄像头上。",
        "index": 30
    },
    {
        "q": "电信盒子如何Root",
        "a": "您好建议您不要获取手机root权限，获取该权限可能会误删系统文件而导致系统不稳定或不能正常使用。",
        "index": 31
    },
    {
        "q": "800元的好手机有哪些",
        "a": "这个价位的手机，推荐您考虑一下红米系列或者魅蓝系列机型。",
        "index": 32
    },
    {
        "q": "手机设置上网帐号",
        "a": "您好，手机不需要设置上网帐号的，安装上手机卡，然后下拉手机的任务栏，点击数据网络即可开启网络进行使用的",
        "index": 33
    },
    {
        "q": "永兴电信可以单独办理宽带业务么",
        "a": "您好一般是可以的，不过单宽带相对手机和宽带等的融合套餐要贵一些，推荐您办理电信手机和宽带等的融合套餐。",
        "index": 34
    },
    {
        "q": "9000怎么才能用电信3G卡",
        "a": "您好，需要手机支持电信制式才可以安装电信手机卡使用的，如果不支持电信制式那么是无法安装电信手机卡使用的",
        "index": 35
    },
    {
        "q": "手机无法正常使用，怎么修？",
        "a": "你好，根据你的描述，恢复出厂设置尝试，如果你的手机仍然没有解决不能开机的情况，可以考虑是否可以去修理一下了。也可以搜索别的解决办法，说不定能够解决你的疑难问题。如果你解决了，有了更好的办法，别忘了在这个经验的评论中中肯给出，我将采纳你的方式，更多人因为你的分享而获益，会感激不尽的。",
        "index": 36
    },
    {
        "q": "有谁知道电信的服务口号是什么吗",
        "a": "企业使命：让客户尽情享受信息新生活战略目标：做世界级综合信息服务提供商核心价值观：全面创新，求真务实，以人为本，共创价值经营理念：追求企业价值与客户价值共同成长服务理念：用户至上，用心服务企业形象口号：世界触手可及",
        "index": 37
    },
    {
        "q": "大王卡号码忘啦怎么办",
        "a": "你好：你可以拨打其它人的号码，来查看自己的号码。或拨打客服电话查询。",
        "index": 38
    },
    {
        "q": "华为畅享5s怎么定时关机",
        "a": "华为畅享5S是可以在设置的自动开关机里设置定时关机的。进入设置进入自动开关机开启并设置关机时间即可。",
        "index": 39
    },
    {
        "q": "联通不给我安装光纤怎么办吧",
        "a": "您好您可以办理电信光纤宽带，电信宽带网络更稳定、网速更快，如果办理电信手机和宽带等的融合套餐，更可以免费使用宽带。",
        "index": 40
    },
    {
        "q": "电信充值宽带的缴费渠道",
        "a": "电信宽带充值可以登录电信网上营业厅-自助服务进行自助缴费，也可以带本人身份证去就近营业厅缴费。",
        "index": 41
    },
    {
        "q": "微信被我卸载重新装载怎么安装",
        "a": "您好，直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 42
    },
    {
        "q": "手机运营商密码怎么查",
        "a": "您好您可以登陆网上营业厅-登陆-忘记密码，然后根据页面提示操作即可重置服务密码。",
        "index": 43
    },
    {
        "q": "我不想预存话费还怎么办",
        "a": "预存话费一般是运营商的合约优惠活动。如果不想预存，按时按需交话费即可，不过无法享受相应的活动优惠。",
        "index": 44
    },
    {
        "q": "手机卡怎么解决啊",
        "a": "您好，手机使用中出现卡顿的情况，可能是后台软件运行多，资源被占用过多才导致卡顿的，这个情况可以清理下载后台内存，清理后如果还是卡可以重启手机，如果重启后使用一会还是卡建议备份重要文件然后将手机恢复出厂值处理",
        "index": 45
    },
    {
        "q": "电信卡定向流量什么意思？",
        "a": "您好该流量是天翼视讯定向流量包，流量包内的流量只能在天翼视讯程序上使用，您只需在手机上下载安装天翼视讯即可使用。",
        "index": 46
    },
    {
        "q": "这个手机能不能修好，要多少钱？",
        "a": "您好，屏幕损坏可以修的，直接到当地的手机维修店更换新的手机屏幕就可以了",
        "index": 47
    },
    {
        "q": "正常网速是多少k/s",
        "a": "您好，这个需要看您的宽带套餐了不同宽带套餐对应的速度是不同的，宽带速度对照表如下",
        "index": 48
    },
    {
        "q": "电信卡可以开wfil吗",
        "a": "电信手机卡可以通过手机的无线热点功能开启wifi网络供附近的用户连接使用的。也可以通过办理电信宽带，然后加装无线路由器的方式获得wifi网络使用。电信相关业务您可以直接登录中国电信网上营业厅（www.ah.189.cn）进行查看。",
        "index": 49
    },
    {
        "q": "求助，屏幕触摸完全失灵",
        "a": "1、触屏失灵现象，有时候触屏失灵是因为屏幕上面灰尘过大引起的。找一块擦眼镜片的擦布清除手机屏幕。2、有时候在涂抹护手霜后，立即使用触摸屏这样也可能导致屏幕失灵或双手弄湿时，所以在使用手机的时候尽量保持擦干双手。3、如果买的是很垃圾的塑料保护膜或薄膜，请将其揭掉换成质量好点的手机膜。4、如果都不是以上原因造成的，请尝试关闭设备，然后重新打开。5、如果不能关机那就按住手机的电源键不放强制关闭手机，然后再开机，便可恢复触屏操作。6、有时候触屏无效也跟系统有关，请升级系统到最新版本。升级到最新版本系统后触屏功能将恢复。7、若以上方法均无法解决屏幕失灵，怀疑排线失灵导致屏幕接触不良，建议前往手机售后点检测维修。",
        "index": 50
    },
    {
        "q": "乐视手机和华为手机哪个好",
        "a": "推荐华为。华为的路线是商务实用，华为机大多设计得很大气时尚，但华为的国产麒麟CPU大多在性能方面不如乐视，不过满足日常使用绰绰有余，运行大游戏也很少有卡顿发热。至于在性能极致和商务实用之间选择还要看客户的需求。",
        "index": 51
    },
    {
        "q": "A1530能破解电信吗",
        "a": "您好不可以的，该型号的手机不能支持电信CDMA网络，不能使用电信卡，手机的网络制式是手机的芯片等硬件所决定的，是不能改变的。",
        "index": 52
    },
    {
        "q": "电信更改套餐怎么办理",
        "a": "您好应该是您办理的手机卡签订了在网协议，在协议期内是不能向下变更套餐的，详情请登陆网上营业厅查看。",
        "index": 53
    },
    {
        "q": "微信手机号怎么解绑？",
        "a": "有方法的需要？",
        "index": 54
    },
    {
        "q": "华为畅享7plus什么时候上市",
        "a": "华为畅享7Plus上市时间是2017年4月28日。目前华为商城售价如下：华为畅享7Plus全网通3GB+32GB版本售价1499元，华为畅享7Plus全网通4GB+64GB版本售价1699元。",
        "index": 55
    },
    {
        "q": "50岁微信昵称",
        "a": "您好，需要设置昵称的，请参考设置方法：1、打开微信，点击下方的“我”2、在打开的个人中心里，点击头像3、然后点击名字4、进入到修改昵称的界面5、然后输入你想起的昵称，点击保存即可修改昵称成功",
        "index": 56
    },
    {
        "q": "移动联通电信会合并吗",
        "a": "电信，联通和移动是国内三家大型国有企业。目前来说并没有合并的意向的。",
        "index": 57
    },
    {
        "q": "苹果7plus价格",
        "a": "根据内存大小￥5388-7988",
        "index": 58
    },
    {
        "q": "我想装多电信宽带不想用电信卡",
        "a": "您好可以的，中国电信是有单宽带的，您可以持本人身份证到当地电信营业厅或登陆电信网上营业厅即可办理。",
        "index": 59
    },
    {
        "q": "电信日租卡每月扣掉一共36元吗",
        "a": "您好不一定的，如果使用流量按1元500M扣费，可以自动叠加，不同地区的资费有所不同，您可以登陆网上营业厅查看。",
        "index": 60
    },
    {
        "q": "苹果手机怎么定时开关机",
        "a": "苹果技术支持开机不间断续航使用，所以它是需要让你一直开机使用的。也就是说它的设计就不希望你关机，所以不能设置定时开机，也不支持关机闹铃。如果你怕骚扰可以开启夜间防骚扰功能，如果你怕耗电这个就没必要了，因为苹果在待机状态下的耗电量微乎其微，完全不用担心。如果你怕辐射，可以开启飞行模式。",
        "index": 61
    },
    {
        "q": "如何申请新装电信宽带",
        "a": "您好，需要安装电信宽带的，直接携带身份证到当地电信营业厅办理宽带套餐即可办理后会有工作人员上门安装宽带线路的也可以登录中国电信网上营业厅在线办理电信宽带套餐，办理后会有工作人员上门安装宽带的",
        "index": 62
    },
    {
        "q": "一加5t手机性能好不好",
        "a": "您好，这款手机配置性能很高，一加5T搭载强悍的高通骁龙835处理器和最高8GB大运存，“双8”硬件组合运行任何大型游戏和程序都毫无压力。18：9的6.01英寸全面屏，支持面部识别和指纹识别。一加5T拥有1600万像素+2000万像素组合的高清全彩双摄镜头，双f/1.7大光圈，人像和夜景拍摄都非常出色。",
        "index": 63
    },
    {
        "q": "移动卡没注销十年了,会扣多少钱",
        "a": "您好，如果您是预付费用户那么手机卡超出三个月未使用就会自动注销的，如果是后付费用户那么会有滞纳金的，建议您到当地营业厅咨询下",
        "index": 64
    },
    {
        "q": "翼支付非电信怎么注销",
        "a": "您好您可以拨打翼支付客服电话要求注销，然后工作人员会给您一个邮箱，您只需发送身份证正反面照片、手持身份证照片等信息即可注销。",
        "index": 65
    },
    {
        "q": "电信二元卡是怎么收费",
        "a": "您好该套餐应该是您当地电信推出的地方性优惠套餐，不同地区的套餐资费有所不同，具体可以登陆电信网上营业厅查看。",
        "index": 66
    },
    {
        "q": "苹果6p支持微信那个版本",
        "a": "方法/步骤找到下载地址：在百度中搜索“微信多开宝”，在搜索结果中找到微信多开宝的官方主页，在首页左侧找到下载地址，下载到本地或者用手机扫描，直接下载到手机。下载到手机：手机二维码扫描后，会出现下载连接，打开后提示下载，按提示下载到手机。安装到手机：下载完成后，会提示安装，根据提示安装完成后即可。运行微信多开宝：运行此应用，第一次打开会提示管理第一个微信，根据提示操作后，弹出来一个选择微信版本的窗口，如果不是付费用户，只能选择低版本的，并且只能管理一各微信。管理第一个微信：上面一步选择完成后，后面就会提示下载第一个微信客户端，此客户端不是手机上已经安装的客户端，而是微信多开宝所使用的客户端。根据提示下载即可。",
        "index": 67
    },
    {
        "q": "10+10=？送采纳s",
        "a": "您好，10+10=20",
        "index": 68
    },
    {
        "q": "华为mate9是国产吗",
        "a": "您好，是的，华为mate9是国产手机，如果需要可以直接登录安徽电信网上营业厅订购网页链接",
        "index": 69
    },
    {
        "q": "987可以用电信的卡么",
        "a": "您好您可以查看手机的网络制式，如果支持CDMA网络一般是可以使用电信手机卡的，否则是不能支持的。",
        "index": 70
    },
    {
        "q": "光纤的蓝色插头怎样拆开",
        "a": "您好建议您不要自己拆卸，自行拆卸可能会到帐您的宽带不能正常使用，如有问题可以请电信装维工作人员帮您处理。",
        "index": 71
    },
    {
        "q": "win10电脑睡眠怎么唤醒不了",
        "a": "Win10笔记本电脑睡眠状态后无法唤醒处理方法1、右击开始菜单，选择“电源选项”。2、点击“更改计划设置-更改高级电源设置”。3、点击“还原计划默认值”。4、在弹出的提示窗口点击“是”，最后点击“确定”即可。",
        "index": 72
    },
    {
        "q": "手机丢了没有身份证怎么补办卡",
        "a": "不能补办，必须提供本人有效身份证件。",
        "index": 73
    },
    {
        "q": "手机里文件夹可以放到内存卡里吗",
        "a": "可以的，手机储存内的大部分文件夹都是可以转移到内存卡的。",
        "index": 74
    },
    {
        "q": "电信宽带办理一年多少",
        "a": "您好电信宽带有多种套餐，不同地区的套餐资费也有所不同，具体可以登陆当地电信的网上营业厅查看。",
        "index": 75
    },
    {
        "q": "手机欠费为什么打不了电话",
        "a": "您好，手机欠费是会被暂停服务的，所以无法接打电话了，充值后即可正常使用",
        "index": 76
    },
    {
        "q": "电信智能机顶盒怎么用",
        "a": "智能机顶盒安装方法如下：1、连接电视：使用HDMI高清线或者AV复合视频线连接电视。建议：用HDMI线连接，体验高清内容。2、连接网络：有线接入：开机前请插入网线（为确保播放质量，推荐使用此接入方式）。无线接入：开机后请选可用Wi-Fi热点并输入密码。3、开机：接通电源，自动开机，在浏览完欢迎使用页面后，按“确定”键。4、网络配置：根据用户家中带宽情况选择公网接入或专网接入完成网络的配置。1）根据用户要求选择电视页面风格；2）机顶盒开机，检测到有网线则采用有线接入方式，若没有网线接入，则选用无线接入方式；3）采用两种入网方式：（1）公网接入（DHCP、静态IP）：DHCP方式：默认采用DHCP直接连接网络；静态IP方式：在设置页面中，设置IP地址、子网掩码、网关和DNS服务器地址；（2）专网接入（PPPoE拨号）：A、在设置页面中，输入IPTV拨号帐号及密码；B、输入用户业务帐号及密码；C、机顶盒自动重启。4）网络配置成功。5、帐号配置：网络连接成功后，请根据提示输入IPTV业务帐号及密码。网络配置成功后，需要配置IPTV业务帐号。1）业务帐号配置：在帐号密码输入框中输入业务办理单上的IPTV业务帐号和密码。2）帐号确认：对用户输入的IPTV业务帐号和密码进行鉴权认证。6、输入手机号：输入用户的手机号码，可享受更优质的服务。1）输入手机号码：帐号配置成功后，输入手机号码，与IPTV业务帐号绑定，以便将来找回密码。2）温馨提示：若跳过输入手机号码的流程，将无法获得重置密码的服务。",
        "index": 77
    },
    {
        "q": "小米nt1换个屏幕多少钱？",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 78
    },
    {
        "q": "路由器用户名忘了密码忘了怎么办",
        "a": "一、可以直接将路由器复位处理，然后使用原始密码登录后台的，路由器复位方法如下：1、每个路由器都有一个复位按键，一般是在电源孔的旁边有的是凸起的有的是凹进去的，如图，找到后如果是凸起的可以直接按，如果是凹进去的可以使用牙签等物体进行按压，一般长按复位键十秒左右，路由器就会被复位处理了。2、路由器复位后，登录密码就会成为原始的登录密码一般是admin，具体的登录密码可以参考路由器背面标签或者说明书然后对路由器进行参数设置即可。二、路由器被复位后参数丢失，如果使用需要为重新设置一下路由器参数1、首先路由器和宽带猫电脑连接，如图：2、然后打开浏览器输入路由器的管理地址和登录密码。3、登录后台后，点击设置向导，然后根据向导指示填写相应的参数即可。4、选择联网模式一般是pppoe，然后点击下一步输入宽带帐号和密码，点击下一步：5、宽带参数设置完后，进入无线设置界面，填写一个无线名称和密码如图：6、无线设置完毕后，点击保存，然后重新启动路由器即可正常使用了。",
        "index": 79
    },
    {
        "q": "京东上购买手机是正品吗？",
        "a": "只能说，也要碰运气。只是一般他们自营的，相对说比较好点。加盟的。其实个某宝差不多的。",
        "index": 80
    },
    {
        "q": "6内屏摔了，换一个多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 81
    },
    {
        "q": "请教sim卡中通讯录的存储问题",
        "a": "您好您的通讯录可以保存在手机SIM卡上，也可以保存在手机上，您可以根据您的需要选择。",
        "index": 82
    },
    {
        "q": "电信电视机顶盒还需要有线电视吗",
        "a": "您好不需要的，办理电信itv后不需要另外办理其他有线电视，电信itv不仅可以观看直播，还可以回放、点播等。",
        "index": 83
    },
    {
        "q": "手机指纹有划痕怎么办",
        "a": "由于网络平台的局限性，无法查看手机的具体情况，建议您携带购机发票、三包凭证将手机送至您就近的售后服务中心，让工程师帮您检测及处理。",
        "index": 84
    },
    {
        "q": "oppo双清不了锁屏密码",
        "a": "双清和刷机都是无法解锁的oppo手机密码忘记，解决方法1.有注册OPPO云服务的话，直接在网页端搜索OPPO云服务，登入OPPO云服务（账号就是OPPO会员的账号和密码）-选查找手机-点手机上的锁屏-重新设置锁屏密码-然后到手机端输入新密码就好了，(ps:前提是你的手机打开了找回手机的功能，并且手机是处于在线状态哦)2.没有的话只能带手机到当地的OPPO客户服务中心解决",
        "index": 85
    },
    {
        "q": "小米和华为哪个流畅？",
        "a": "要看什么型号，以目前这两种手机最好的最好型号。我个人认为小米比较流畅。华为在日常使用也很流畅，但玩游戏时就自见分晓了。",
        "index": 86
    },
    {
        "q": "华为麦芒4有红外线吗",
        "a": "你好,这部手机不带红外功能的所以是无法使用红外遥控功能的,",
        "index": 87
    },
    {
        "q": "小米手机6续航能力怎么样",
        "a": "小米6采用了3350mAh电池,并且支持高通QC3.0快充,官方标配的充电器是9V/2A共18W。整体待机续航能力不错的，并且支持快充，使用体验很棒。",
        "index": 88
    },
    {
        "q": "电信光纤猫正常亮灯图",
        "a": "您好不同型号的光纤猫指示灯是不同的，您可以查看您光纤猫的使用说明或登陆电信网上营业厅查看。",
        "index": 89
    },
    {
        "q": "小米6一般多少钱的最新相关信息",
        "a": "您好，小米6价格：6GB+64GB：2499元6GB+128GB：2899元6GB+128GB尊享版：2999元",
        "index": 90
    },
    {
        "q": "mate7电信版支持天际通吗",
        "a": "你好：此款手机是支持此功能的，你也可以登录安徽电信网上营业厅查看此款手机的优惠信息，合约机价格更低。",
        "index": 91
    },
    {
        "q": "联想zukz2怎么用otg么",
        "a": "该机支持OTG功能，可以直接搭配OTG转接线材连接使用U盘等USB接口设备。",
        "index": 92
    },
    {
        "q": "微信绑定手机怎样解绑",
        "a": "您好，微信目前支持更换绑定手机号但是不支持解绑手机号，需要解绑当前的手机号的话只能是先换绑一个手机号才可以的。",
        "index": 93
    },
    {
        "q": "有没有用手机话费买东西的软件？",
        "a": "现在知道的就是可以充QB，还有开通QQ的各项业务，然后就没了",
        "index": 94
    },
    {
        "q": "华为荣耀7哪个版本流畅",
        "a": "您好，建议您升级最新版本的系统使用，最新的系统一般优化的比较好",
        "index": 95
    },
    {
        "q": "电信的华为光猫怎么连接",
        "a": "正常来说，光猫可以直接连接线路并且连接到路由器使用，不需要进行相关的设备的，但是部分地区需要绑定相应的账号数据，这个数据是当地的运维人员管理的，建议联系当地的客服。",
        "index": 96
    },
    {
        "q": "华为mate9怎么刷机",
        "a": "不建议手机刷机的。刷机后，手机有可能无法达到最佳工作状态的，部分功能可能无法正常运行的。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题的。刷机会带来无法预料的负面影响，一定要谨慎操作的。如果设备不能正常使用，并且无法恢复的话，是需要自行承担风险的。对刷机引起的软硬件故障，华为售后维修网点可以按非保修处理的，并按普通的保外软件维修进行收费的。",
        "index": 97
    },
    {
        "q": "手机里的通讯录联系人怎么找回来",
        "a": "您好如果您的手机通讯录没有备份，删除后一般是不能恢复的，所以建议您及时备份手机上的通讯录等重要信息。",
        "index": 98
    },
    {
        "q": "微信零钱话费充值不到账怎么退款",
        "a": "您好一般在微信等自助渠道充值话费是不能退款的，您可以登陆网上营业厅-充值缴费记录查询，查询您的话费充值情况，如果没有到帐，可以拨打微信客服请工作人员帮您处理。",
        "index": 99
    },
    {
        "q": "屏幕碎了.谁知道换屏多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询",
        "index": 100
    },
    {
        "q": "电信宽带的资费一样速率确却不同",
        "a": "您好套餐及优惠变化是正常的，您办理该套餐时，赠送的是50M宽带，后来套餐升级变成100M宽带。",
        "index": 101
    },
    {
        "q": "电信装路由器多少钱",
        "a": "如果在已有电信宽带的基础上加装路由器，您可以只需购买路由器即可。如果没有宽带，新办理宽带，这个费用较高，建议直接咨询当地的宽带资费情况。",
        "index": 102
    },
    {
        "q": "无线网显示los亮红灯",
        "a": "你好：红灯一般是线路故障导致的，建议你先检测线路是否松动，另外把设备重新启动，如果仍然不行，拨打客服电话报修。",
        "index": 103
    },
    {
        "q": "买到水货手机能退回吗",
        "a": "不论是否是水货，能否退货都是要跟商家协商的。行货相比水货，仅仅是有保修而已，购买后，如果有质量问题，可以通过手机品牌售后处理。",
        "index": 104
    },
    {
        "q": "苹果手机屏突然出现一道光",
        "a": "您的这个情况应该是手机的硬件问题，建议携带手机到手机到附近的手机品牌对应售后网点进行检修处理。如果是手机的质量问题导致的故障，在保修期内可以享受免费维修。",
        "index": 105
    },
    {
        "q": "哪里有红米2电信安卓原生线刷包",
        "a": "您好建议您不要刷机，一般手机原装系统是比较稳定的，如果自行刷机，可能会导致手机系统不稳定或不能正常使用。",
        "index": 106
    },
    {
        "q": "手机玻璃后盖容易碎吗",
        "a": "玻璃后盖的硬度不错，但是剧烈碰撞还是有碎掉的可能的所以请尽量避免跌落等情况发生。",
        "index": 107
    },
    {
        "q": "为什么俩张电信卡一起会卡啊",
        "a": "您好，目前是没有手机可以同时安装两张电信手机卡使用的，即使全网通也只能安装一张电信手机卡使用的",
        "index": 108
    },
    {
        "q": "帮我申请微信号",
        "a": "您好，需要申请微信号的直接手机下载安装微信客户端然后点击注册，然后输入手机号和收到的验证码就可以成功注册微信了",
        "index": 109
    },
    {
        "q": "电信的网就没人投诉么",
        "a": "您好，如果您的电信宽带网络出现故障无法正常使用，可以直接致电电信客服进行报障处理的，报障后会有工作人员上门排障的",
        "index": 110
    },
    {
        "q": "华为麦芒4支持微信运动吗",
        "a": "微信运动是微信官方推出的利用第三方运动数据导入微信社交关系链来查看自己和好友每日运动数据的一项服务，可以与好友PK运动量，目前支持安卓及iOS两大平台。微信运动操作步骤：1、在微信里查找和关注“微信运动”公众号，要辨别是否是腾讯的；2、关注后就可以在微信运动公众号我的主页、排行榜看你的或者朋友进行运动量。3、你每日运动步数始终为0，点击查看帮助，可能是你的手机不支持。4、若不支持，设置其它运动统计，点击【更多】-【设置】。默认的运动量数据来源是你的本机，点击添加数据来源，可以添加其他具有功能的设备，如运动手环、运动App这些设备。具体可以支持微信运动的手机、计步设备和软件应用在微信运动公众号的【更多】——【常见问题】有详细介绍。",
        "index": 111
    },
    {
        "q": "泛泰A880S怎么截屏",
        "a": "如需进行截图，您可以使用安卓默认的截图组合按键进行截图操作。即在需要截图的界面，同时按下电源键和音量下键即可完成。截图成功后在手机的相册目录下可以看到截图文件的。",
        "index": 112
    },
    {
        "q": "一加5和小米6手机选择哪个",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。",
        "index": 113
    },
    {
        "q": "手机上的通讯录误删怎么恢复",
        "a": "您好如果您手机通讯录没有备份，一般删除后是很难恢复的，所以建议您及时备份您手机上的通讯录等重要信息。",
        "index": 114
    },
    {
        "q": "红米手机开启不了wifi",
        "a": "您好，你是指wifi开关打不开吗，如果是的请您将手机重启测试，如果还是打不开可能是系统存在问题，请备份重要文件，然后进行恢复出厂值测试，一般恢复出厂值即可解决问题的",
        "index": 115
    },
    {
        "q": "电信是哪个国家的",
        "a": "中国电信集团公司是我国特大型国有通信企业、上海世博会全球合作伙伴，连续多年入选\"世界500强企业\"，主要经营固定电话、移动通信、卫星通信、互联网接入及应用等综合信息服务。",
        "index": 116
    },
    {
        "q": "智慧经纪人APP在哪里下载？",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 117
    },
    {
        "q": "华为悦盒为什么会这样",
        "a": "这个情况建议直接致电当地的运营商客服，描述情况，请客服人员帮忙分析处理。",
        "index": 118
    },
    {
        "q": "苹果手机没插耳机却显示耳机模式",
        "a": "1，应该是耳机插孔的微动开关失效引起的，就是耳机已经拔出，但是开关没有及时断开。2，可以尝试快速拔插耳机多次，看看是不是可以让耳机标志消失。3，如果还是不行，应该要拿到手机的售后网点更换个耳机插孔了。4，耳机模式都是自动切换的。当耳机插入，就会有这个耳机标记出来。5，这个是由于耳机插孔中有个小的微动开关，当插入耳机，点动开关，就切换到耳机模式。6，如果拔出耳机，开关断开，就会取消该标志。",
        "index": 119
    },
    {
        "q": "手机屏幕碎了如何自行修复？",
        "a": "您好，只能更换屏幕了，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 120
    },
    {
        "q": "怎么才能用两张电信卡",
        "a": "您好如果推出的手机都不能同时支持两张电信手机卡，如果有两张电信卡，您需要安装在两部手机上才能使用的，详情请登陆网上营业厅查看。",
        "index": 121
    },
    {
        "q": "三星s8卡吗",
        "a": "您好，这款手机配置还是很棒的，运行速度也是比较流畅的，主要参数如下：主屏尺寸：5.8英寸主屏分辨率：2960x1440像素后置摄像头：1200万像素前置摄像头：800万像素电池容量：3000mAh电池类型：不可拆卸式电池核心数：八核内存：4GB",
        "index": 122
    },
    {
        "q": "电信省内流量怎样充值",
        "a": "您可以直接通过手机号码和服务密码登录到电信网上营业停。在业务办理界面选择办理省内流量包即可。",
        "index": 123
    },
    {
        "q": "红米note2可以校准屏幕吗",
        "a": "该机并不需要校准屏幕的。目前的手机都是采用的电容触控屏幕，这个屏幕是不需要进行校准操作的。通常说的校准屏幕是指以前的电阻屏幕而言的。",
        "index": 124
    },
    {
        "q": "电信iptv怎么看cctv5",
        "a": "您好目前电信itv是可以收看中央电视台3568频道的，您只需进入频道列表-测试，即可观看，详情请登陆网上营业厅查看。",
        "index": 125
    },
    {
        "q": "苹果手机怎么用电信卡",
        "a": "您好，如果您的手机是全网通或者电信版本的手机那么就可以直接安装电信手机卡使用的，如果不支持电信制式那么是无法安装电信手机卡使用的",
        "index": 126
    },
    {
        "q": "为什么我的手机修改不了",
        "a": "如果需要三星手机的详细的使用说明，可以进入官网下载用户手册进行学习参考：1、可进入三星官网2、在右上角位置点击放大镜图标3、输入需要查询的型号4、选择查询的型号5、进入界面后点击服务支持6、点击用户手册下载进行参考",
        "index": 127
    },
    {
        "q": "爱陶艺APP去哪下载啊？",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 128
    },
    {
        "q": "现在宽带，联通和电信哪个更合适",
        "a": "您好办理宽带当然还是选择电信宽带，电信宽带的网络更稳定、网速更快，如果办理电信手机和宽带等的融合套餐，更可以免费使用宽带。",
        "index": 129
    },
    {
        "q": "宽带无线网出现los红灯怎么办",
        "a": "您好，los红灯闪烁一般是宽带线路中没有光信号，如果出现这个情况一般是宽带线路故障可以直接致电运营商客服反馈报障处理的",
        "index": 130
    },
    {
        "q": "电信流量好贵感觉好贵。",
        "a": "您好中国电信推出了很多优惠的套餐，您可以登陆电信网上营业厅，然后根据您的个人需要选择。",
        "index": 131
    },
    {
        "q": "下载手机制冷软件",
        "a": "您好，手机是没有制冷软件的手机发热解决方法：1、尽量关闭手机后台常驻程序，这个原因很关键，CPU要处理更多的信息当然就不能闲着。耗电就是散热最根本的原因2、单独放置安全地方，握在手上和放在口袋都会相互传热，尤其是夏天，尽量放包包里。3、尽量不玩大游戏，以免手机过热，另外可以适当的降低屏幕亮度，这样就会大大的降低机身发热现象。4、手机在正常室温时，发热不超过50℃属正常现象，当手机很热时拆掉电池后盖，强制散热5、最好是使用原装的充电器，且在充电的时候最好不要去玩手机。6、退出程序的时候不要按home键，按home建其实程序没有关掉，还在后台运行，不用的应用程序应该在程序管理里面一键清除。7、太长时间充电会使电池被损坏，同时也产生热量。手机正常充电时间为3-5小时（锂电池）8、使用手机听MP3或电池充电时如感觉手机有点热的话，如超过50℃的话立即回到待机状态或换块电池使用，如在充电的话就立即拔下充电器。",
        "index": 132
    },
    {
        "q": "电信话费充值有没有送费",
        "a": "您好这取决于您当地的优惠活动，不同地区的优惠活动是不同的，具体可以登陆当地电信的网上营业厅查看。",
        "index": 133
    },
    {
        "q": "如何在网上申请宽带提速",
        "a": "您好如果您符合当地的免费提速优惠活动，您只需进入活动页面即可自助提速，详情请登陆网上营业厅查看。",
        "index": 134
    },
    {
        "q": "怎么转电信随心卡套餐",
        "a": "您好部分符合条件的电信老用户是可以变更成该套餐的，具体可以到当地的指定电信营业厅咨询、办理。",
        "index": 135
    },
    {
        "q": "电信漫游收费什么时候取消",
        "a": "您好中国电信已经于去年9月1日全面取消了国内手机长途漫游费，详情请登陆电信网上营业厅查看。",
        "index": 136
    },
    {
        "q": "翼支付充值话费多久才能到账",
        "a": "您好，翼支付充值话费都是即时到账的，月初充值由于充值人数多一般在十分钟内可以到账，平时都是即时到账的",
        "index": 137
    },
    {
        "q": "移动联通电信哪个流量便宜",
        "a": "您好推荐您办理电信套餐，一般相同价位的套餐，电信套餐内的流量、通话时长更多、更优惠，详情请登陆电信网上营业厅查看。",
        "index": 138
    },
    {
        "q": "魅蓝note6跟小米5x哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。",
        "index": 139
    },
    {
        "q": "怎样使用qq微信备份手机通讯录",
        "a": "您好您可以在手机上下载安装QQ通讯录同步助手，然后使用QQ或微信登陆后即可备份。",
        "index": 140
    },
    {
        "q": "改过一次微信号，还能改吗",
        "a": "昵称可以随时修改,微信号只能设置一次,不能再改了。",
        "index": 141
    },
    {
        "q": "苹果手机怎么导入通讯录",
        "a": "您好您可以直接从手机SIM卡导入，另外也可以使用QQ通讯录同步助手等程序导入通讯录。详情请登陆网上营业厅查看。",
        "index": 142
    },
    {
        "q": "手机进水怎么办",
        "a": "首先，别慌张，我们把情况分为3种：1、在通电的情况下掉进清水；2、在断电的情况下掉进没有腐蚀性的液体；3、在通电的时候掉进非清水，或不管是否通电掉入腐蚀性液体或粘稠的液体或其它不清洁的液体。以下对应各种情况的建议：一、在通电的情况下掉进清水，这种情况一般不需要拆机处理。1.尽快断电。2.用力甩干，但别把机器甩掉，主意要把屏幕内的水甩出来。如果屏幕残留有水滴，干后会有痕迹。3.放在台灯，射灯等轻微热源下让水分慢慢散去。这个过程需要六个小时以上。切勿心急使用电吹风等强热源。吹了就完蛋了。经过这三步处理后，接通电源基本可以正常工作了。二、在断电的情况下掉进没有腐蚀性的液体。1.用力甩干，但别把机器甩掉。2.如果液晶屏上没有什么痕迹，按第一点的第3条处理。3.如果屏幕上有东西残留并且很严重，千万不要按第一点第3条处理，因为这样处理后的电子电路虽然能够正常工作，但屏幕可能挺难看的。可送到就近的维修部处理或自行动手拆开机器清理。(动手能力差的还是给专业的修吧)三、在通电的时候掉进非清水，或不管是否通电掉入腐蚀性液体或粘稠的液体或其它部清洁的液体。1.尽快断电2.如果是掉入腐蚀性液体（如海水），马上把机器用清水冲洗。或者把机器浸入清水中并设法把内部的腐蚀性液体稀析。3.尽快拆开机器。但拆机的时候要慢慢来。4.用酒精或者专业的洗机水清洗干净。5.拼装。或者把你拆开的东西整堆交给维修点。让维修点为你再次清理以及拼装。",
        "index": 143
    },
    {
        "q": "移动4G版本的可以用电信卡吗",
        "a": "您好不可以的，移动版手机是不能支持电信手机卡的，电信手机卡只能在电信版或全网通版手机上使用。",
        "index": 144
    },
    {
        "q": "电信套餐一次冲不够会不会单扣费",
        "a": "您好不会的，您可以一次性充值话费，也可以多次充值话费，系统只会扣除您所产生的话费，不会重复计费的。",
        "index": 145
    },
    {
        "q": "找回微信找回微信",
        "a": "如何找回微信账号可按照以下步骤来找回：一.首先退回到微信登录页面，点击忘记密码.二.此时会出现三种方式：如果是用QQ注册的微信，点击第一个通过QQ号找回密码！如果用手机或者邮箱就点击第二个第三个是使用微手机验证绕过密码直接登录。温馨提示：如果QQ注册的，需要通过密保验证，忘记QQ密保的就需要申诉QQ密码了，就像忘记QQ密码一样！邮箱和手机号码注册的都可以填写手机号之后，会收到验证码，输入之后就可以直接输入新的密码了！第三个只需要输入手机号码，然后输入验证码就可以直接登录微信。不需要密码！",
        "index": 146
    },
    {
        "q": "求助红米2电信版深度模式刷机",
        "a": "刷机存在一定的风险，所以不推荐用户自己进行刷机操作。一般来说手机如果出现问题，可以通过恢复出厂设置解决，升级系统也可以通过使用手机再带的系统检测升级功能进行升级操作的。",
        "index": 147
    },
    {
        "q": "江苏政务服务app收不到验证码",
        "a": "手机收不到短信验证码，可能是以下原因导致：1.获取次数超限解决方法：每天只能获取三次验证码，如果今日已超过次数请明天再尝试。2.手机安全软件拦截（针对已安装安全软件的智能手机用户）解决方法：打开手机安全软件，暂时关闭拦截功能，然后再次尝试获取验证码。3.短信网关拥堵或出现异常解决方法：短信网关拥堵或出现异常时会导致已发送的短信出现延时或丢失的情况，建议过段时间再尝试获取。4.手机在境外使用或使用境外手机解决方法：受手机服务运营商业务影响，手机在境外使用或使用境外手机都无法接收验证码，建议更换手机尝试。5.周围的人可以正常使用，但自己始终收不到解决方法：可能是手机本身的原因，建议将手机卡换到别人的手机上再次进行尝试。",
        "index": 148
    },
    {
        "q": "root手机划算吗？",
        "a": "您好root手机会使手机失去报修，并且留下较大的安全隐患，故不推荐进行root操作，目前手机优化很棒，几乎不需要破解这个权限的。",
        "index": 149
    },
    {
        "q": "7.06可以破解电信4G吗",
        "a": "您好能否使用电信手机卡，主要取决于手机的网络制式，如果手机不能支持电信CDMA网络，是不能破解使用电信手机卡的。",
        "index": 150
    },
    {
        "q": "我一充话费就没了",
        "a": "您好可能是您的帐号有欠费，如果不需要该业务，您可以凭手机服务密码登陆网上营业厅取消，也可以拨打客服电话取消。",
        "index": 151
    },
    {
        "q": "连接路由器无法上网是什么原因",
        "a": "您好根据您所反馈的信息，大概有一下几个问题第一。需要进路由器进行初次设置第二。请查看路由器的线和摩登的线是否连接，指示灯是否正常，第三。您电脑的网卡是否禁用，驱动程序是否正常谢谢望采纳",
        "index": 152
    },
    {
        "q": "DvD光盘的内容如何复制到电脑",
        "a": "按照普通的方法进行复制即可。将光盘放入电脑的光驱内，然后等待读盘，读盘完成后在光驱图标上上点击鼠标右键，然后选择打开，然后选中需要复制的文件，按下Ctrl+C键，然后在电脑中相应的位置按下Ctrl+V键即可完成。",
        "index": 153
    },
    {
        "q": "如何取消电信流量套餐",
        "a": "您好如果是需要取消流量包，可以凭服务密码登陆网上营业厅或掌上营业厅取消，如果是需要取消主套餐，需要持本人身份证到当地电信营业厅办理。",
        "index": 154
    },
    {
        "q": "日版苹果5能换成国行的主板吗？",
        "a": "换主板其实也就连同CPU以及闪存芯片等硬件一块换了，换是没问题的，不过这玩意等同于就换手机了不太划算",
        "index": 155
    },
    {
        "q": "我的手机运营商密码",
        "a": "您好不同用户的服务密码是不同的，他人也是不能查询的，您可以登陆网上营业厅-登陆-忘记密码，然后根据页面提示操作即可重置服务密码。",
        "index": 156
    },
    {
        "q": "静宁电信拉网有两年720的吗",
        "a": "你好可能是有的，但不同地区的资费有所不同，具体可以登陆当地电信的网上营业厅查看或到当地电信营业厅咨询。",
        "index": 157
    },
    {
        "q": "如何实现锁屏和解锁",
        "a": "按下电源键即可锁屏，再次按下点亮屏幕，然后按您的手机的提示方式进行解锁操作即可。",
        "index": 158
    },
    {
        "q": "湖南电信手机套餐",
        "a": "你好：查看手机套餐，你可以登录中国电信网上营业厅，套餐专区，查看电信的套餐信息，另外也可以到当地的电信营业厅查看。",
        "index": 159
    },
    {
        "q": "华立电信宽带怎么退速",
        "a": "您好您可以登陆当地电信的网上营业厅自助提速，也可以持本人身份证到当地电信营业厅办理提速。",
        "index": 160
    },
    {
        "q": "加了微信群后要退出群怎么操作？",
        "a": "1.你先点进要退的群2.在你群聊的界面单击“聊天主界面右上角的按钮”，即可进入到“群管理界面”，如下图所示：3.然后拉到最下面就可以看见【删除并退出】的选项了，点击【删除并退出】选项之后点击“确定”就OK啦",
        "index": 161
    },
    {
        "q": "电信卡号带4与不带4有什么区别",
        "a": "您好带4和不带4的手机号码使用是完全一样的，您可以根据您的需要或个人喜好选择，详情请登陆电信网上营业厅查看。",
        "index": 162
    },
    {
        "q": "小米5s一键换机怎么用",
        "a": "1、选择桌面上的“设置”按钮；2、在”设置“选项中找到”其它高级设置“菜单，并进入找到”一键换机“选项；3、先在要迁出的机器上选择”迁出数据“，然后操作以上步骤，在迁入手机上选择”迁入数据“。4.接着就可以选择需要迁移的数据这个时候，迁出的手机上会生成一个二维码，迁入手机上会出现一个扫描二维码的窗口，将二维码扫描后，就开始迁移工作了。",
        "index": 163
    },
    {
        "q": "欠费后重新缴费宽带连接不了",
        "a": "您好一般欠费停机后，只需充值后即可正常使用，您可以把宽带猫重启试一下，如果仍然不行，可以拨打客服电话请工作人员帮您查看。",
        "index": 164
    },
    {
        "q": "苹果定制机有双卡双待的吗？",
        "a": "所谓的苹果定制机只不过是针对不同运营商，做的手机信号模式方面的区别，比如移动定制机插上联通或者电信的卡是不能使用的，只是这方面的定制，没有你说的双卡双待的功能。",
        "index": 165
    },
    {
        "q": "电信可以改号码吗？",
        "a": "您说的这个套餐应该是当地的优惠促销套餐，只能在其提供的号码资源内选择的。",
        "index": 166
    },
    {
        "q": "电信话费只能买QQ会员吗",
        "a": "您好电信手机话费可以用于抵扣套餐费、通话费、流量费等，另外也可以购买部分虚拟服务或虚拟点卡。",
        "index": 167
    },
    {
        "q": "海员路128号怎么去，中国电信",
        "a": "电信营业厅为电信客户进行全业务受理，如果不知道你所在地区电信营业厅具体位置可以下载中国电信的欢go客户端，欢go客户端支持查询距离你最近的电信营业厅的，或者下载百度地图输入关键字搜索查询具体电信营业厅的地理位置的,部分电信的业务也可以直接登录中国电信网上营业厅办理的。如果还有其他相关事宜，您也可以咨询当地营业厅。谢谢您对中国电信的关注和支持，祝您生活愉快",
        "index": 168
    },
    {
        "q": "手机怎么找回删除的图片",
        "a": "\"若您将存储在机身内存的文件、聊天记录及联系人不慎删除，且没有提前备份数据，那么已删除的文件及联系人是无法恢复的。因此，建议您谨慎删除手机上的数据，有条件的话及时备份文件，以免重要数据丢失无法找回\"",
        "index": 169
    },
    {
        "q": "苹果6s的CPU坏了还能修吗",
        "a": "手机CPU一般无法单独更换，如需修复，需要直接更换主板。更换主板费用较高，具体建议直接咨询当地的维修网点工作人员。",
        "index": 170
    },
    {
        "q": "总归电信网一年多钱费用",
        "a": "您好电信宽带有多种套餐，不同地区的套餐资费及优惠也有所不同，您可以登陆当地电信的网上营业厅查看。",
        "index": 171
    },
    {
        "q": "财富值有什么用？",
        "a": "百度知道财富值你可以在提问的时候，把财富值作为悬赏分提出来，这样你采纳的那个人，那个人就得到这个分数，所以会吸引更多人来回答你的问题。",
        "index": 172
    },
    {
        "q": "电信iptv卸载了会有事吗？？",
        "a": "您好电信itv机顶盒的部分应用程序是可以卸载的，系统程序是不能卸载的。详情请登陆网上营业厅查看。",
        "index": 173
    },
    {
        "q": "苹果7的USB接口在哪里？",
        "a": "该机没有USB接口，如需您想连接USB设备，需要使用专用的闪电接口转USB接口连线进行连接使用。",
        "index": 174
    },
    {
        "q": "手机卡怎么办",
        "a": "如需办理手机卡，可以参考下面两种方法：本人携带身份证原件到附近的电信营业厅办理选号入网。通过电信网上营业厅，手机营业厅在线选号入网。",
        "index": 175
    },
    {
        "q": "小米6续航到底好不好",
        "a": "小米6搭载了10nm制程工艺的高通835处理器。功耗控制应该是所有处理器里最好的。另外3200毫安的电池不小也不算大，使用一天是够的",
        "index": 176
    },
    {
        "q": "你们缺流量的时用叠加包吗？",
        "a": "我缺流量是去流量来参加免费流量活动，自己是不用叠加包了，太坑了。有时候叠加包买了再买，都还是缺，不如抽出点时间做做活动领些流量。而且最近还有个300M的政府网流量活动，完成活动要求后可在下个月获得300M免费流量。",
        "index": 177
    },
    {
        "q": "电信手机无法充值q币",
        "a": "你好：目前的手机是无法进行Q币充值的，话费只能用来办理增殖业务的。",
        "index": 178
    },
    {
        "q": "登录聊天微信",
        "a": "您好，手机连接网络，然后打开浏览器或者是应用商城，然后输入微信，然后在搜索结果中点击下载安装微信客户端，然后点击进入微信然后点击登录，输入您的微信号和密码登录即可",
        "index": 179
    },
    {
        "q": "畅玩4c电信版怎么退",
        "a": "如果您的手机升级后，如需降级操作，您可以直接通过华为官网技术支持页面下载您需要的系统版本，然后强刷降级即可。",
        "index": 180
    },
    {
        "q": "谁有电信ADSL的转给我",
        "a": "您好如果需要办理电信宽带，您只需持本人身份证到当地任一电信营业厅即可办理，办理后工作人员会上门为您安装的。",
        "index": 181
    },
    {
        "q": "苹果6splus什么版本好用",
        "a": "推荐选择行货全网通版本。至于内存容量，推荐选择32G及以上容量版本。行货版本可以享受全国联网，使用上更安全稳定。",
        "index": 182
    },
    {
        "q": "电信有什么优惠套餐",
        "a": "您好，中国电信的套餐很多，有乐享系列爱家系列自由卡嗨卡无限量套餐等等，不同地区具体的套餐还有所不同，具体你可以直接到当地电信营业厅咨询并选择适合自己的套餐办理使用",
        "index": 183
    },
    {
        "q": "怎样能获得流量",
        "a": "您好，需要流量的可以直接致电运营商客服办理的，也可以自行登录运营商网上营业厅办理流量包使用的",
        "index": 184
    },
    {
        "q": "三大电信提速降费是真的吗",
        "a": "您好是的，尤其是电信的降幅最大，中国电信最新推出了很多非常不错的套餐，具体可以登陆当地电信的网上营业厅查看。",
        "index": 185
    },
    {
        "q": "电脑这样怎么开机？",
        "a": "这是电脑启动的硬体选择界面。第一个是硬盘启动。但是系统正常的话，应该回车就可以正常启动的。如果系统不正常的话就启动不了。第二第三个不能启动电脑的。如果不能正常启动电脑，就进入安全模式试试。连安全模式都进不去的话就重装系统即可。电脑这样怎么开机？",
        "index": 186
    },
    {
        "q": "路由器哪里有卖",
        "a": "您好，电脑店或者电信营业厅都有售卖也可以直接在网上商城购买路由器设备使用的",
        "index": 187
    },
    {
        "q": "电信版2S是双卡双模双待吗",
        "a": "您好电信版小米2S是单卡手机，只能使用一张手机卡。详情请登陆网上营业厅查看。",
        "index": 188
    },
    {
        "q": "充错话费对方不退换怎么办",
        "a": "您好通过自助渠道充值的话费是不能退款的，您只能和对方协商解决，所以在充值话费时一定要仔细核对充值号码等信息。",
        "index": 189
    },
    {
        "q": "一加5玩王者荣耀怎么样？",
        "a": "一加手机5的硬件配置高，玩王者荣耀是比较不错的，玩的时候不会卡，只要自己技术好，肯定不会坑队友，我以前的手机就是团战爱卡，有时候卡着卡着直接团灭，被队友骂惨了。",
        "index": 190
    },
    {
        "q": "电信流量大王卡怎么办理",
        "a": "您好您可以持本人身份证到当地电信营业厅办理，也可以登陆电信网上营业厅或掌上营业厅自助办理。",
        "index": 191
    },
    {
        "q": "wifi密码怎么解？",
        "a": "您好，wifi密码必须要知道才可以连接wifi使用，如果不知道密码可以下载wifi万能钥匙软件对wifi尝试破解连接",
        "index": 192
    },
    {
        "q": "无线流量电信卡哪里可以申请",
        "a": "您好如果需要办理电信不限量套餐，您可以持本人身份证到当地电信营业厅办理，也可以登陆电信网上营业厅自助办理。",
        "index": 193
    },
    {
        "q": "搜狗怎么下载",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 194
    },
    {
        "q": "洋县覆盖联通电信4g了么",
        "a": "您好，是有4g信号的，目前三大运营商的4g网络信号都已经实现了全国覆盖",
        "index": 195
    },
    {
        "q": "乐视1x600能用电信卡吗",
        "a": "您好不可以的，该型号的手机是双4G手机，只能使用移动或联通手机卡，不能支持电信手机卡的。详情请登陆电信网上营业厅查看。",
        "index": 196
    },
    {
        "q": "win10系统怎么样添加打印机",
        "a": "1、在桌面上找到并点击【控制面板】进入后使用小图标，再点击【设备和打印机】如下图所示：win10如何添加打印机教程图一2、进入设备和打印机的界面下点击【添加打印机】win10如何添加打印机教程图二3、正在搜索可使用的打印机。网络打印机有很大一部的打印要是搜不到的。所以建议不要在这里等了点击【我需要的打印机不在列表中】win10如何添加打印机教程图三4、按其他选项查打印机，下面点击【使用TCP/IP地址和主机名添加打印机】点击【下一步】win10如何添加打印机教程图四5、输和打印机的IP地址。win10如何添加打印机教程图五6、检测TCP/IP端口，跳到下一个界面，如果你的打印不是特殊的直接点击【下一步】win10如何添加打印机教程图六win10如何添加打印机教程图七7、安装打印机的驱动程序。看看你的打印支不支持系统自动的驱动。如果没有则需要去下载或是使用打印配过来的光盘。点击【从磁盘安装】选择你光盘内或是下载在电脑上的驱动程序。最后点击【下一步】win10如何添加打印机教程图八8、确认打印机的名称，这个名称可以随意取的。输入好后点击【下一步】win10如何添加打印机教程图九9、是不是要共享这台打印机。如果有网络打印机就没有必要再去共享打印机了。点击【下一步】win10如何添加打印机教程图十10、你已经完成了网络打印机的添加工作。点击【完成】win10如何添加打印机教程图十一11、安装成功。如果在打印文件的时候就选择这一台打印机就可以完成打印工作。以上的操作打印机一定是支持网络功能的不然这些操作都是白费的。win10如何添加打印机教程图十二",
        "index": 197
    },
    {
        "q": "手机取消长途与漫游费套餐会改吗",
        "a": "您好套餐一般不会变化的，不过具体取决于您的套餐及运营商的规定，届时可以登陆网上营业厅查看。",
        "index": 198
    },
    {
        "q": "双11装电信宽带有优惠这些吗",
        "a": "您好应该是有的，但不同地区的套餐资费及优惠有所不同，具体可以登陆当地电信的网上营业厅查看。",
        "index": 199
    },
    {
        "q": "经典的电信手机哪几款比较好",
        "a": "手机类商品更新换代很快，老款机型很难获得较好的使用体验的。所以，如需购机，建议选择最新上市的机型。",
        "index": 200
    },
    {
        "q": "新办的电信卡有没有送流量",
        "a": "你好：是否赠送流量要根据套餐来看的。但是你可以微信绑定电信号码赠送号码，也可以登录网上营业厅签到赠送流量。",
        "index": 201
    },
    {
        "q": "电信公司六月份有活动吗？",
        "a": "不同地区的活动情况是不同的，一般来说会有一些优惠促销活动的。建议您关注当地的电信网上营业厅相关活动信息。也可以流量当地的实体营业厅宣传。",
        "index": 202
    },
    {
        "q": "电信540网费套餐100兆",
        "a": "您好这应该是您当地电信推出的地方性单宽带套餐，不同地区的套餐资费及优惠有所不同，具体可以到当地营业厅咨询。",
        "index": 203
    },
    {
        "q": "周边哪里有电信充值的",
        "a": "可以上淘宝、微信、移动或联通电信直接充值啊",
        "index": 204
    },
    {
        "q": "怎么在微信上办理电信宽带停网",
        "a": "您好，办理宽带注销需要您到当地电信营业厅办理注销业务，网上目前是无法办理注销业务的",
        "index": 205
    },
    {
        "q": "荣耀v9和小米6哪个制作工艺好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。如果您需要手机可以直接登录中国电信网上营业厅购买www.ah.189.cn",
        "index": 206
    },
    {
        "q": "怎样下载微信",
        "a": "您好，可以直接打开手机的浏览器或者是应用商城，然后输入微信进行搜索然后在搜索结果中下载安装包，然后安装即可。",
        "index": 207
    },
    {
        "q": "忘记了密码",
        "a": "您好，遗忘密码可以登录首页，然后点击忘记密码，然后根据提示输入相关的信息，然后找回密码就可以了",
        "index": 208
    },
    {
        "q": "为什么手机卡没注销会有不良记录",
        "a": "手机卡欠费停机后，一般会扣三个月的月租费用，然后号码收回，欠费记录保存在用户的名下，这个时候用户的身份信息会进入到运营商的黑名单，影响办理其他业务，并且按每日千分之三的比例扣滞纳金，导致欠费越来多，当累计到一定数目后，运营商会通过法律手段追缴欠费的。所以如果手机卡不再建议及时办理销户。",
        "index": 209
    },
    {
        "q": "qq显示手机在线是什么意思",
        "a": "您好，显示手机在线意思就是当前QQ帐号是在手机QQ客户端上登录的",
        "index": 210
    },
    {
        "q": "电信如何网上查寻宽带余额",
        "a": "您好您可以使用宽带上网帐号和服务密码登陆电信网上营业厅，然后进入话费查询页面即可查询话费余额等信息。",
        "index": 211
    },
    {
        "q": "小米5高配和荣耀v8高配哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。",
        "index": 212
    },
    {
        "q": "电信宽带怎么变成了个人网",
        "a": "你好：电信的宽带都是个人套餐的，你可以带上身份证到当地的电信营业厅查询。",
        "index": 213
    },
    {
        "q": "微信下载安装桌面上,",
        "a": "您好，打开手机浏览器或者是应用商城，然后输入微信进行搜索，在搜索结果中下载安装这款软件即可",
        "index": 214
    },
    {
        "q": "电信酷视卡有流量封顶吗",
        "a": "你好:有流量上限的，当达到40G后，则暂时停止当月的上网功能的。",
        "index": 215
    },
    {
        "q": "乐视1s支不支持电信？",
        "a": "乐视1s是联通移动双4g版本手机，并不支持使用电信卡的。如需使用电信卡，建议另外选择电信版手机或者全网通版手机使用。",
        "index": 216
    },
    {
        "q": "怎么用手机改路由器密码",
        "a": "手机是可以修改路由器密码的，但是手机必须要先连接上需要更改密码的路由器的无线信号才可以的（以迅捷路由器为例），步骤如下：1、手机连接上路由器的无线信号后，打开手机浏览器，然后输入路由器的管理地址和登录密码进入后台。2、如果是需要修改无线密码就点击无线安全设置然后进行修改无线密码。3、如果是修改路由器的登录密码，则点击设备管理选择修改登录密码然后进行修改即可。",
        "index": 217
    },
    {
        "q": "高配红4能不能同时用两个电信卡",
        "a": "您好不可以的，目前推出的手机都是不能同时使用两张电信手机卡的，全网通手机也只能在其中的一个卡槽使用电信卡。",
        "index": 218
    },
    {
        "q": "电信小米米粉卡怎么样",
        "a": "电信联合小米推出的米粉卡分为1元日租以及3元日租卡，1元日租卡每天500M流量，3元日租卡每天不限流量，对于流量使用较多的用户来说十分划算。",
        "index": 219
    },
    {
        "q": "流量现在可以转售了么",
        "a": "中国电信的可以赠送。如果你的流量用不完可以赠送给亲朋好友。下载电信掌上营业厅APP。登录，点流量。输入还有号码。赠送。",
        "index": 220
    },
    {
        "q": "用户口本销手机号码可以吗",
        "a": "要用身份证实在没有身份证的话户口本也可以",
        "index": 221
    },
    {
        "q": "移动宽带能用电信机顶盒吗？",
        "a": "您好，不可以的，中国电信的机顶盒无法在异网中使用的，只能在电信宽带网络状态下使用的",
        "index": 222
    },
    {
        "q": "想问下电信宽带一年多少钱",
        "a": "您好电信宽带有多种套餐，不同地区的套餐资费及优惠也有所不同，详情请登陆当地电信的网上营业厅查看。",
        "index": 223
    },
    {
        "q": "如何要求运营商分配一个公网IP",
        "a": "你好，电信办理的宽带肯定上网获取的都是公网ip，但是如果需要固定的IP需要办理专线使用的。",
        "index": 224
    },
    {
        "q": "取消耳机孔怎么用耳机",
        "a": "目前新款手机有取消手机耳机孔的趋势，取消后，一般使用数据接口的耳机。或者使用转换接头使用普通的3.5mm耳机。",
        "index": 225
    },
    {
        "q": "怎么能在最新微信里解绑手机号？",
        "a": "您好，目前微信的客户端已经将解绑手机号的入口关闭了，所以目前是无法解绑手机号了，只能是更改绑定的手机号",
        "index": 226
    },
    {
        "q": "可以安装两个月的宽带吗，每月钱",
        "a": "您好目前电信宽带最少可以办理一个季度的宽带，不过不同地区的规定及套餐资费有所不同，您可以登陆当地电信的网上营业厅查看，也可以到当地营业厅咨询。",
        "index": 227
    },
    {
        "q": "电信合约卡3年的不想用了怎么办",
        "a": "您好如果您的手机卡签订了三年的在网协议，在协议期内是不能取消的，一般在协议期内每个月有话费赠送，建议您继续使用。",
        "index": 228
    },
    {
        "q": "小米5x支持电信4g+吗",
        "a": "您好可以的，小米5X是可以支持电信4G+网络的，需要在有电信4G+网络覆盖区域才能使用的。",
        "index": 229
    },
    {
        "q": "各位大神优米r1怎么root",
        "a": "安卓系统的手机都可以进行ROOT，具体步骤：1：打开手机上开发选项中的USB调试功能，（有的手机需要多次点击版本信息，才可以出现开发中的USB调试），2：使用原装的数据线将手机与电脑进行连接，3：打开电脑上的“应用宝”功能，会迅速的识别你的手机机型，并且自动的安装相应的手机驱动，连接成功。4：使用备份资料将手机中的重要信息或文件进行备份，防止在ROOT的过程中发生丢失的现象。5：进入“工具箱”点击“一键ROOT功能”，等待3~5分钟，就可以出现提示ROOT成功了，6：成功后，就可以随意的使用文件管理功能对手机内的所有文件进行删除或者移动。",
        "index": 230
    },
    {
        "q": "如何把移动用魅租手机改成电信用",
        "a": "您好不可以的，移动版手机一般是不能使用电信手机卡的，手机的网络制式是手机的芯片等硬件所决定的，是不能改变的。",
        "index": 231
    },
    {
        "q": "我要下载微信",
        "a": "您好，需要下载微信软件的，手机先连接网络，然后打开浏览器或者应用商城，然后输入微信，然后在搜索结果中下载微信安装包，下载后点击安装就可以了",
        "index": 232
    },
    {
        "q": "金立gps信号弱怎么办",
        "a": "手机GPS信号弱时的处理办法。1.尽量在晴朗的天气情况下使用。天花板、屋顶和天气等因素都会影响GPS的性能；若要达到最佳的效果，请尝试移动到室外开阔的区域。高耸的建筑物和墙壁可能会影响GPS的性能。2.在“设置——安全和位置——定位服务——模式”里，选择不同的定位方式。需要指出的是，选择“准确度高”和“耗电量低”定位可能会产生一定的数据流量。",
        "index": 233
    },
    {
        "q": "充电一晚上都充不满，用的是原配",
        "a": "这个情况可能是您的手机电池有问题。建议您到附近的手机维修网点进行检测。",
        "index": 234
    },
    {
        "q": "微信6.516怎么样解绑手机号",
        "a": "您好，目前微信无法直接解绑手机号，需要通过更换绑定的手机号的方法解绑当前绑定的手机号的",
        "index": 235
    },
    {
        "q": "手机卡不用了要注销吗",
        "a": "您好，是的，手机卡如果您不需要使用了请及时的携带身份证到当地运营商营业厅办理注销业务",
        "index": 236
    },
    {
        "q": "伟星管如何下载APP",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 237
    },
    {
        "q": "漫游费取消后短号还会收漫游费吗",
        "a": "您好取消全国长途漫游费以后的资费取决于您办理的套餐，届时您可以登陆网上营业厅查看，也可以拨打客服电话咨询。",
        "index": 238
    },
    {
        "q": "手机充值充到空号了怎么办",
        "a": "话费充值的时候，如果号码填写错误，充值到空号，一般无法充值成功。您支付的话费款项会退还的。",
        "index": 239
    },
    {
        "q": "从新下载微信号",
        "a": "您好，你是指下载微信吧，需要重新下载的话，需要先将手机安装的微信卸载掉，卸载后打开手机的应用商城，然后输入微信关键词进行搜索，然后在搜索结果中下载安装这款软件即可",
        "index": 240
    },
    {
        "q": "谁有电信好点的号码么",
        "a": "您好有的，目前中国电信最新推出了199号段，应该是有很多号码可供选择的。详情请登陆电信网上营业厅查看。",
        "index": 241
    },
    {
        "q": "电信宽带包年要多少钱",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 242
    },
    {
        "q": "为什么我的荣耀6不推送系统升级",
        "a": "如果您使用是官方正版系统，那么新版本系统发布后会有推送提示。不过该机已经上市一段时间了，可能新版本系统不再适配该机型了。",
        "index": 243
    },
    {
        "q": "电信100MB直连，延迟高么",
        "a": "电信宽带延迟的原因很多。正常来说，100M的电信宽带在电信的服务器内进行游戏，可以获得较好的使用体验的。",
        "index": 244
    },
    {
        "q": "华为荣耀5怎么三指截屏",
        "a": "有几种方法可以截屏的：同时按住音量下键和电源键2秒，或者打开下拉通知栏，点“开关>截屏”。也可以指关节截屏（手机支持指关节截屏才行哦）先进入“设置>智能辅助>手势控制>智能截屏”，打开“智能截屏”开关。-截完整屏幕：使用单个指关节用力双击手机屏幕同一区域，然后系统自动保存截图。-截部分屏幕：先使用指关节敲击一下屏幕，然后不要离开屏幕，直接用指关节开始画圈或其他闭合的图形。可以调整截屏的范围和形状，也可以编辑、分享。需要手动保存截图。-画字母S滚动截屏：先使用指关节敲击一下屏幕，然后不要离开屏幕，直接用指关节画字母S，点击滚动区完成截屏。",
        "index": 245
    },
    {
        "q": "下载去哪儿网",
        "a": "您好，下载客户端可以直接登录应用官网下载，也可以直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 246
    },
    {
        "q": "点两下手机屏幕亮屏",
        "a": "双击屏幕点亮屏幕功能并非所有手机都支持的。对于支持该功能的手机，可以通过手机设置的手势设置选项进行相关设置操作。",
        "index": 247
    },
    {
        "q": "电信和联通哪个网好用",
        "a": "一直有南电信北联通之说，就是南方用电信，北方用联通",
        "index": 248
    },
    {
        "q": "菠萝L338可以放电信卡吗",
        "a": "您好您可以查看手机的网络制式，如果支持CDMA网络一般是可以使用电信手机卡的，否则是不能使用的。",
        "index": 249
    },
    {
        "q": "58元的套餐宽带是多少兆的",
        "a": "你好：不同的地区和不同的套餐价格是不同的，建议你登录网上营业厅查看详情。",
        "index": 250
    },
    {
        "q": "欢口装电信宽带多少钱一年",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 251
    },
    {
        "q": "苹果6pnfc能遥控吗",
        "a": "NFC是近场通讯功能，只能在非常近的距离内实现相关功能的。不支持遥控功能的。",
        "index": 252
    },
    {
        "q": "电信两年前有没有拍照办理",
        "a": "您好两年前办理手机卡一般只需持身份证即可办理，现在办理时一般是需要拍照认证的。",
        "index": 253
    },
    {
        "q": "如何在一部手机里安装两个微信",
        "a": "在手机上安装一个双开助手就可以实现了，就是图片上图库旁边那个软件安卓手机是免费的，苹果手机要去淘宝上面用钱买",
        "index": 254
    },
    {
        "q": "小米mix换个屏幕多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，如果是更换原装屏幕那么费用会更高一些的，不过不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 255
    },
    {
        "q": "现在可以入手小米5S吗",
        "a": "小米5s的硬件配置不错，性价比较高，但是毕竟已经上市近一年了，如需购机，建议选择其他最新上市的机型。",
        "index": 256
    },
    {
        "q": "两台台式机怎么使用路由器",
        "a": "路由器一般有四个lan口和一个wan口，两台电脑的网卡可以使用网线分别连接到路由器的lan口中就可以使用网络了，但是路由器需要进行参数设置才可以使用的，设置步骤如下：1、首先路由器和宽带猫电脑连接，如图：2、然后打开浏览器输入路由器的管理地址和登录密码。3、登录后台后，点击设置向导，然后根据向导指示填写相应的参数即可。4、选择联网模式一般是pppoe，然后点击下一步输入宽带帐号和密码，点击下一步：5、宽带参数设置完后，进入无线设置界面，填写一个无线名称和密码如图：6、无线设置完毕后，点击保存，然后重新启动路由器即可正常使用了。",
        "index": 257
    },
    {
        "q": "用电信卡发热怎么回事",
        "a": "手机发热解决方法：1、尽量关闭手机后台常驻程序，这个原因很关键，CPU要处理更多的信息当然就不能闲着。耗电就是散热最根本的原因2、单独放置安全地方，握在手上和放在口袋都会相互传热，尤其是夏天，尽量放包包里。3、尽量不玩大游戏，以免手机过热，另外可以适当的降低屏幕亮度，这样就会大大的降低机身发热现象。4、手机在正常室温时，发热不超过50℃属正常现象，当手机很热时拆掉电池后盖，强制散热5、最好是使用原装的充电器，且在充电的时候最好不要去玩手机。6、退出程序的时候不要按home键，按home建其实程序没有关掉，还在后台运行，不用的应用程序应该在程序管理里面一键清除。7、太长时间充电会使电池被损坏，同时也产生热量。手机正常充电时间为3-5小时（锂电池）8、使用手机听MP3或电池充电时如感觉手机有点热的话，如超过50℃的话立即回到待机状态或换块电池使用，如在充电的话就立即拔下充电器。",
        "index": 258
    },
    {
        "q": "流量漫游费是什么意思",
        "a": "流量漫游费，通常是指您跨地市或跨省市使用手机上网产生的流量费用。",
        "index": 259
    },
    {
        "q": "在什么上下载高德地图手机导航",
        "a": "您可以直接在手机应用市场或者手机浏览器内搜索高德地图，然后选择下载即可。下载安装完成，进入软件即可进行定位和导航等操作。",
        "index": 260
    },
    {
        "q": "联发科20和骁龙625差多少",
        "a": "理论性能x20更强,但因为是3丛集设计+10核cpu+20nm支持,导致发热巨大,不能10核全开,实际体验不如骁龙625处理器，所以推荐选择高通625",
        "index": 261
    },
    {
        "q": "至享包流量可不可以累计使用",
        "a": "您好该流量包应该是您当地推出的优惠流量包，不同地区的流量包资费及规定有所不同，您可以登陆网上营业厅查看。",
        "index": 262
    },
    {
        "q": "县城振兴路东边有电信宽带没",
        "a": "是否有电信的宽带资源了，你可以直接到当地电信营业厅咨询的，各地区具体的电信宽带资源覆盖情况是不同的。",
        "index": 263
    },
    {
        "q": "电信3元日租卡怎么样",
        "a": "您好如果是电信3元/天的米粉卡，是很不错的，每天只需3元即可不限量使用流量上网，不使用不收费。",
        "index": 264
    },
    {
        "q": "苹果x买银色的还是深空灰色的好",
        "a": "推荐选择深空灰。因为不论什么品牌的手机，手机屏幕始终是黑色的。如果选择银色或者接近白色的颜色，就会导致和屏幕色泽对比很强烈，远没有深空灰那样的浑然一体。",
        "index": 265
    },
    {
        "q": "电信卡怎么激活？",
        "a": "1、后付费手机号码无需用户激活，申请完工后，即可使用。2、预付手机号码激活：首先请客户登记实名制信息，登记成功后将智能卡插入移动电话并拨打一个扣费电话（必须接通并产生费用）、发送收费短信或用手机上网产生收费上网记录进行激活。",
        "index": 266
    },
    {
        "q": "电信光纤宽带是不是后台有限制",
        "a": "您好电信光纤宽带的网速和您办理的宽带是一致的，您可以登陆电信网上营业厅，然后进入宽带测速页面进行测速。",
        "index": 267
    },
    {
        "q": "千兆光纤必须接光猫吗",
        "a": "您好一般是的，千兆光纤需要使用千兆光纤猫的，具体取决于您办理的宽带类型，详情请登陆网上营业厅查看。",
        "index": 268
    },
    {
        "q": "怎么改微信号",
        "a": "您好，微信号只能设置一次，如果成功设置后是无法二次修改您的微信号的",
        "index": 269
    },
    {
        "q": "电信电视怎么搜索免费电视剧",
        "a": "您好，进入itv首页然后你会看到电视剧，然后点击进入，然后会看到搜索，然后点击进入，然后输入需要搜索的片名首写字母，然后就可以在搜索结果中点击观看了",
        "index": 270
    },
    {
        "q": "电信蜗牛卡的消费是多少",
        "a": "您好，电信没有蜗牛卡套餐，您是指超牛卡套餐吧，超牛卡套餐参考如下：",
        "index": 271
    },
    {
        "q": "黔都云商app怎么下载？",
        "a": "您好，直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 272
    },
    {
        "q": "学校为什么要让电信垄断宽带",
        "a": "这个可以性太多了首先也许当初只有电信有实力进入学校也可能学校相关领导被电信收买还有可能当初其它运营商没有中标或服务达不到学校的要求等。",
        "index": 273
    },
    {
        "q": "小米max屏幕很大吗",
        "a": "小米max手机屏幕采用6.44英寸的屏幕，这个尺寸在常见的手机中属于非常大的一款了。",
        "index": 274
    },
    {
        "q": "电信卡所说的套外25什么意思",
        "a": "您好，就是套餐外的费用，比如您办理的是50元的套餐，但是当月您超出了套餐使用量，比如您套餐内您只有1g流量但是您使用了1.1g流量，多出的100兆流量就会另外计费，所以实际就会收取您50元的套餐费加超出套餐的费用也就是80元。",
        "index": 275
    },
    {
        "q": "华为平板M4什么时候上市",
        "a": "您好，华为平板m4目前是没有相关上市消息的，建议用户及时关注相关信息",
        "index": 276
    },
    {
        "q": "APP信任用下载",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 277
    },
    {
        "q": "别人手机通话清单怎么查询",
        "a": "手机通话详单仅限用户本人查询。不支持查询他人通话详单的。如果查询自己的通话详单，可以直接通过手机号码和服务密码登录到手机号码对应的运营商网上营业厅内，选择服务界面的详单查询功能即可。",
        "index": 278
    },
    {
        "q": "怎样用手机充话费充值",
        "a": "您好，可以直接下载对应运营商的掌上营业厅进行充值缴费，也可以直接在支付宝中缴费，还可以在微信QQ中进行充值缴费的",
        "index": 279
    },
    {
        "q": "华为荣耀8多屏互动怎么用",
        "a": "使用“多屏互动”，可以将手机上的图片、视频或游戏推送到电视机或其他屏幕上呈现，和家人好友一起分享欢乐时光。操作方法：在“设置”中，点击“高级设置>多屏互动”，开启“多屏互动”功能。检查待连接的设备是否开启“多屏互动”功能。",
        "index": 280
    },
    {
        "q": "苹果6splus换外屏多少钱",
        "a": "手机更换屏幕的原料费和手工费一般在200到500元左右，具体要看当地的原料费用和人工成本，具体请以当地维修网点报价为准。",
        "index": 281
    },
    {
        "q": "电信129元1个月怎样消费",
        "a": "您好您办理的应该是电信129元套餐，每个月需要缴纳129元的套餐费，然后就可以使用套餐内的流量、通话时长，如果超出或另外办理其他业务，需要另外收费的。",
        "index": 282
    },
    {
        "q": "百度手机卫士是免费的吗",
        "a": "您好，是的，这款软件是免费的，直接打开应用商城搜索该软件下载安装使用即可",
        "index": 283
    },
    {
        "q": "为什么50M电信玩着游戏还卡",
        "a": "您好电信50M宽带的网速应该是非常不错的，您可以把电信宽带猫、路由器等设备重启试一下，另外也可以把电脑直接连接宽带猫试一下。",
        "index": 284
    },
    {
        "q": "我的电脑老是死机怎么办",
        "a": "基本上有几个原因，电脑打开网页太多，电脑太久没有清理，点击360卫士把电脑清理一下，加速，然后再把主页多刷新几次，基本就可以了",
        "index": 285
    },
    {
        "q": "没有电信号码，能办电信宽带吗",
        "a": "您好可以的，您可以持本人身份证到当地电信营业厅办理单宽带，也可以另外办理电信手机，然后办理手机和宽带的融合套餐。",
        "index": 286
    },
    {
        "q": "一加手机5T会不会很大？",
        "a": "不会，一加5T应该是全面屏手机，据说是6寸屏幕，尽管屏幕很大，但由于是全面屏的设计，18：9的屏幕比例，可以在原有5.5英寸手机的大小下放进更大的屏幕，加上全面屏的特殊比例，会让手机变得更修长，即使是女孩子使用起来也不会觉得很大。",
        "index": 287
    },
    {
        "q": "这是什么意思数据漫游",
        "a": "出国的时候用的",
        "index": 288
    },
    {
        "q": "全网通手机荣耀5x多少钱",
        "a": "您好，荣耀5x全网通手机价格参考如下：",
        "index": 289
    },
    {
        "q": "华为手机荣耀9能防水防摔吗",
        "a": "该机没有专门的防水，防摔设计。请小心使用。",
        "index": 290
    },
    {
        "q": "电信境外流量包的资费如何？",
        "a": "之前有留意过，不过记不太清了，也不敢乱说，你可以打电话给客服问一下的，或者直接在支付宝或者微信上看看套餐价格。",
        "index": 291
    },
    {
        "q": "金立s9内存空间不足怎么清理?",
        "a": "处理方法：1、建议关闭不必要的后台运行软件，重启手机再观察2、建议卸载不常用的软件，删除部分文件或使用系统管家清理手机内存3、是否有安装内存卡，如果有安装内存卡，建议取出或更换一张内存卡再观察；4、备份资料恢复出厂设置；若故障依旧，建议带上购机发票及保修卡将手机送至当地售后由专业工程师检测处理。",
        "index": 292
    },
    {
        "q": "小米6什么时候开售m",
        "a": "小米6下次的开售时间，小米手机需要抢购的机型，一般都是每周二上午的10点，你周一的时候登录小米官网，点开小米6，有提示抢购时间",
        "index": 293
    },
    {
        "q": "下载钉钉打咭怎么下载?",
        "a": "您好，下载客户端可以直接登录应用官网下载，也可以直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 294
    },
    {
        "q": "hd是什么意思怎么关闭",
        "a": "手机屏幕顶端显示HD,说明开启了VoLTE高清语音业务。如需取消,进入设置-移动网络-高清语音-关闭即可。",
        "index": 295
    },
    {
        "q": "电信的套餐反17块钱怎么反的",
        "a": "您好电信返还的话费一般是直接返还到您的话费余额，另外也有的是返还到翼支付帐户，详情请登陆电信网上营业厅查看。",
        "index": 296
    },
    {
        "q": "港版s6怎么才能支持电信卡",
        "a": "您好，港版的手机一般是不支持电信制式的，所以是无法安装电信手机卡使用的，请选购国行电信或者全网通系列手机使用电信卡需要手机也可以直接登录中国电信网上营业厅购买www.ah.189.cn",
        "index": 297
    },
    {
        "q": "电信缴费刷卡凭什么四舍五入",
        "a": "您好这主要是为了收费的方便，不过您充值的话费是可以在以后继续使用的。详情请登陆网上营业厅查看。",
        "index": 298
    },
    {
        "q": "电信的，是不是通话时不能上网",
        "a": "通话时上网功能：1.使用单卡4G网络时，移动（未开通高清语音业务的）和电信不支持通话中上网；联通在通话时会使用3G网络，可以同时上网。2.使用双卡：不支持一张卡通话时，另一张卡同时上网。当其中一张卡处于通话或上网状态时，另一张卡无法接听或拨打电话",
        "index": 299
    },
    {
        "q": "如何快速破解电信天翼光猫",
        "a": "您好建议您不要破解电信光纤猫，电信光纤猫破解后可能会导致您的宽带不稳定或不能正常上网。",
        "index": 300
    },
    {
        "q": "台式机怎样链接宽带",
        "a": "您好，使用网线将电脑的网卡和宽带猫lan口连接，然后打开电脑桌面上的宽带连接，然后输入自己的宽带帐号和密码即可连接宽带网络了",
        "index": 301
    },
    {
        "q": "月底电信客服怎么回事",
        "a": "您好每个月的月底、月初客服工作人员会比较繁忙，如有问题可以登陆电信网上营业厅、掌上营业厅查看。",
        "index": 302
    },
    {
        "q": "浙江电信宽带哪里有特惠活动吗",
        "a": "您好，建议您直接到当地电信营业厅了解下具体的优惠活动信息，也可以登录本省电信网上营业厅查询下优惠活动信息。",
        "index": 303
    },
    {
        "q": "诺基亚5300怎样插slm卡",
        "a": "将手机正常关机。打开手机后盖。取下手机电池。将SIM卡按照卡槽上的标识正确插入。装好个电池，盖上后盖，开机。完成。",
        "index": 304
    },
    {
        "q": "校园电信合约机欠费了要不要管",
        "a": "你好：欠费要缴纳的，否则的话，会影响你的信用记录，到时有可能货款等都无法办理的。建议你及时到营业厅协商处理。",
        "index": 305
    },
    {
        "q": "轻松借我要怎么下载",
        "a": "你可以直接去应用市场搜索轻松借APP，然后下了后直接申请借钱就可以了",
        "index": 306
    },
    {
        "q": "求解答，内屏坏了换屏大概多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询",
        "index": 307
    },
    {
        "q": "手机卡是sim卡还是usim卡",
        "a": "您说的都是手机卡的，最早的GSM网络手机卡名为sim卡，后来升级到3g网络推出USIM卡。同时电信卡成为UIM卡。",
        "index": 308
    },
    {
        "q": "网上办手机卡上传视频还是照片?",
        "a": "在网络上办理手机卡，需要按运营要求上传身份证照片和手持身份证的照片的。一般来说会有一个快捷的激活应用可以实现快速验证激活功能。",
        "index": 309
    },
    {
        "q": "电信电话卡一个月费用多少",
        "a": "您好，这个需要看您选择的是什么套餐了不同的套餐对应的月费是不同的，建议您到当地电信营业厅了解下套餐和资费情况，然后选择合适自己的套餐办理使用",
        "index": 310
    },
    {
        "q": "东西湖哪里有电信包月卡",
        "a": "您好如果需要办理电信手机卡，您只需持本人身份证到当地任一电信营业厅即可办理，也可以登陆电信网上营业厅自助办理。",
        "index": 311
    },
    {
        "q": "w8无线网络受限怎么办",
        "a": "可以连接路由器搭建的wifi网络，但是不能上网，说明路由器没有成功连接到外网。这个可能是由于路由设置错误导致的，或者是当地线路问题。如果一直可用，忽然出现不能上网的情况，说明是当地的线路问题，建议重启路由器试试，如果不行，就说明是线路问题，请致电运营商客服保修。如果是刚刚修改过路由器设置参数，则应该是路由器设置问题，建议重新配置参数。",
        "index": 312
    },
    {
        "q": "电信日安装宽带有优惠活动吗",
        "a": "您好一般是有的，但不同地区的宽带资费及优惠有所不同，您可以登陆当地电信的网上营业厅查看，也可以到营业厅咨询。",
        "index": 313
    },
    {
        "q": "淮海教育App",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 314
    },
    {
        "q": "这个25的信息费是什么鬼？",
        "a": "您好根据您提供的信息是不能判断的，您可以凭手机服务密码登陆网上营业厅或掌上营业厅查看具体使用情况。也可以拨打客服电话咨询。",
        "index": 315
    },
    {
        "q": "辛冲电信宽带能不能牵一个月",
        "a": "您好，中国电信的宽带套餐基本都是年套餐没有一个月的，你可以到当地电信营业厅了解套餐详情，看是否有哦短期的套餐提供办理",
        "index": 316
    },
    {
        "q": "手机文件夹里的什么文件可以删除",
        "a": "若您需要删除手机我的文件中的内容，建议：待机-应用程序-我的文件-选择您需要的文件夹-打开-找到需要删除的内容-长按该内容-删除即可（部分系统文件夹是不支持删除的）。注：内置硬盘的文件若不慎删除将无法找回，建议您谨慎删除，以免重要数据丢失。",
        "index": 317
    },
    {
        "q": "电信十全十美享家套餐值得办理吗",
        "a": "您好电信十全十美套餐是很不错的，十全十美不限量套餐月费399元，国内流量不限量使用，包含国内通话3000分钟，赠送200M宽带、2部超清iTV。您可以根据您的需要选择办理。",
        "index": 318
    },
    {
        "q": "有谁知道电信网络20M怎么回事",
        "a": "电信宽带的20M指宽带带宽，就是您能够使用的宽带速度。带宽越高，可用的速度越快。20M对于用户来说可以保证较好的使用体验的。",
        "index": 319
    },
    {
        "q": "步步高儿童手表能用电信卡不",
        "a": "您说的这款儿童手表设备是不支持电信卡的。如果有电信卡的使用需求，建议您选择支持CDMA网络的设备使用。",
        "index": 320
    },
    {
        "q": "无线网的线拔掉了,怎么重新插",
        "a": "无线路由器主要是连接网线的设备。将从光猫接出或者入户网线直接插入到路由器的wlan接口内，其他网线随意插入lan接口内即可。",
        "index": 321
    },
    {
        "q": "两个手机号码绑一块怎么解绑",
        "a": "你是说两个手机是同一套餐的两个成员，需要解绑，只要一个办法，变更套餐。",
        "index": 322
    },
    {
        "q": "苹果电话录音功能在哪",
        "a": "苹果手机本身不支持通话录音功能。不过您可以通过安装第三方的录音软件实现通话录音功能。",
        "index": 323
    },
    {
        "q": "电信高清机顶盒",
        "a": "你好：目前电信的ITV业务都是高清机顶盒，如果你开通了此业务，部分地区是赠送机顶盒使用的。",
        "index": 324
    },
    {
        "q": "数字电量会不会加快耗电",
        "a": "耗电最常见的原因之一就是安装太多的软件，占用了太多的手机内存，使新装软件可用运行内存减少，运行起来卡顿，不流畅。耗电就快，自启软件太多，软件在后台偷偷运行，占用太多运行内存，手机运行一会儿浪费很多电了。经常清理缓存的文件和卸载垃圾。待机页面下，长按屏幕键，出现任务管理器页面。点击任务管理器图标进入。点击“活动应用程序”，可以看到当前正在运行的程序；如果想将不使用的程序结束，点击“结束”-“确定”即可。点击“已下载”，所有安装的程序，会体现在这里，卸载不常用的程序，避免给硬件造成压力，影响运行。点击“RAM”可以对存储器进行清理，RAM即随机储存器，用于临时储存数据，对使用的体验影响最为明显。",
        "index": 325
    },
    {
        "q": "乐视S3和荣耀8哪款手机好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。如果您需要手机可以直接登录中国电信网上营业厅购买www.ah.189.cn",
        "index": 326
    },
    {
        "q": "照相小米6好还是荣耀v9好",
        "a": "您说的这两款手机摄像头配置都是不错的，成像效果也都很棒，具体的拍照效果还是看使用的拍照技巧的。建议您到附近的实体店体验真机后进行选择。",
        "index": 327
    },
    {
        "q": "乐视机顶盒可以用在电信宽带么",
        "a": "你好：你指是的网络机顶盒，是可以和宽带连接使用的，但是效果不好，建议你办理电信的ITV业务，效果好，不卡。",
        "index": 328
    },
    {
        "q": "华为荣耀8和v8的区别是什么",
        "a": "①荣耀8和荣耀V8详细参数对比，具体如下：从参数对比来看，荣耀8和V8在产品定位上还是存在比较大的区别，其中荣耀8主打小屏高颜值旗舰，而荣耀V8则主打大屏金属科技范，两者存在比较明显的差异化。②版本对比荣耀8分为3个版本，包括运营商版、标准版和高配版，主要基于内存、机身颜色以及价格的不同，售价分别为1999元、2299元和2499元。荣耀V8也分为3个版本，包括运营商版、全网通标准版和全网通高配版，主要基于屏幕分辨率、处理器、内存、机身颜色和网络制式的不同，售价分别为2299元、2499元和2799元。③外观对比从外观对比来看，虽然荣耀8和V8作为自家产品，设计风格上大致相同，不过在设计理念上也存在较大的区别。荣耀8主打小屏高颜值，尺寸更小，圆润双面玻璃机身，更显得精致。而荣耀V8有着比较浓烈的金属科技范，整体设计大气，具备一定的商务风格。注重颜值，首选荣耀8，而注重大气、绅士的话，V8更为值得推荐。④性能、续航、网络中制式、特色功能与对比总结1）性能方面，荣耀8和荣耀V8都搭载的是麒麟950系列处理器，不过荣耀V8高配版多了更高规格的麒麟955八核处理，并配备2K屏，从整体来看，荣耀V8高配版在性能方面会占据一些优势，不过两者的运营商版/标准版都搭载的是麒麟950处理器。2）荣耀8和V8跑分都在10万分左右（性能基本相当，V8高配版除外）3）续航方面，荣耀V8内置的电池容量更大，不过鉴于其屏幕大了不少，耗电快，因此实际续航方面基本差不多。4）网络制式方面，荣耀8三个版本都支持全网通，而荣耀V8运营商版不支持全网通，只有标准版和高配版才支持全网通。5）特色功能方面，荣耀8取消了机身侧面的单独的智灵按键，将其功能与背面的指纹传感器二合为一。而荣耀V8的特色功能主要在于包装盒可以制作简易的VR装置，能够体验简易的VR视频。",
        "index": 329
    },
    {
        "q": "电信一电信二数据互通了吗",
        "a": "不同游戏的大区服务器数据互通情况是有区别的。建议您咨询游戏客服。",
        "index": 330
    },
    {
        "q": "小米5s怎么设置指纹锁",
        "a": "您可以直接进入手机设置的安全选项下，选择开启指纹解锁，然后按页面提示录入指纹即可。",
        "index": 331
    },
    {
        "q": "电信手机卡注销",
        "a": "您好，办理停机保号业务的手机卡是不会自动注销的，如果不需要使用了，请您及时携带身份证到当地营业厅办理注销业务",
        "index": 332
    },
    {
        "q": "小米6怎么导入手机通讯录文件",
        "a": "首先需要打开“USB调试”，需要点击系统版本号4～7次，然后回到开发者选项中就能找到\"USB调试\"，打开即可2/5连接成功之后可以在主页面看到小米6手机上的画面，可以实现截屏的功能3/5首先要从另一台手机中导出通讯录，导出的格式是Vcard模式的，这个模式比较好导入，当然也有其他的模式可选择4/5导出完成之后就可以选择导入到小米6了，选择之前的通讯录文件5/5成功导入联系人后就可以在小米6上检查一下了",
        "index": 333
    },
    {
        "q": "提问的问题总是问题暂时关闭",
        "a": "百度知道问题暂时关闭的原因主要有以下方面：1、提问量太大，超过一定的字体数量要求，因此需要在后台审核，审核完毕才能发出来让大家看见2、提问的问题中，有敏感的字体或者格式，也需要审核，审核完毕才能发出来3、提问的问题发出来了，但是因某种原因被别人检举了，这个被后台确认也会被关闭的可以根据以上原因，对所提的问题，有针对性的修改一下。",
        "index": 334
    },
    {
        "q": "电信光猫网络g灯闪烁，怎么维修",
        "a": "你好：如果猫始终亮红灯，建议你拨打客服电话进行报修。",
        "index": 335
    },
    {
        "q": "微信号忘记了",
        "a": "微信号忘记，您可以通过您微信绑定的手机号码进行登录。登录后，可以在我的信息内查看到您的微信账号的。",
        "index": 336
    },
    {
        "q": "小米3换屏幕多少钱了",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，如果是更换原装屏幕那么费用会更高一些的，不过不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 337
    },
    {
        "q": "怎样修改微信号",
        "a": "1、登录微信，进入“我”选项以后，会出现个人资料的界面，点击个人信息进入。2、个人信息的主界面一目了然，微信号一眼也就看中，童鞋们只需点击微信号进入。3、进入后，接下来大家就知道怎么做啦，输入自己想更改的微信号，点击保存即可。",
        "index": 338
    },
    {
        "q": "大神们，怎么看WiFi密码",
        "a": "您好，你可以进入路由器后台查看wifi密码的，打开浏览器输入登录地址和登录密码，然后点击wifi设置，然后就可以查看到wifi密码了",
        "index": 339
    },
    {
        "q": "无线网多少钱一年",
        "a": "无线网是通过无线路由器将有线网络信号转换获得。一般来说邮箱宽带每年费用500到1000元左右。",
        "index": 340
    },
    {
        "q": "小米充电器给安卓充有影响么",
        "a": "小米充电器本身就是安卓系统的充电器。完全可以给所有的安卓设备充电。",
        "index": 341
    },
    {
        "q": "手机屏幕碎了多少钱能换98",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询、",
        "index": 342
    },
    {
        "q": "京东翼支付现在还减10么",
        "a": "您好目前该活动仍然在进行，您只需进入翼支付客户端-京东即可参加，详情请查看该活动的规则说明。",
        "index": 343
    },
    {
        "q": "华为手机如何打开USB模式？",
        "a": "1.在应用程序列表中选择【设置】进入系统设置菜单，点击【关于手机】2.拉到屏幕最下方，找到【版本号】，连续点击5-7下3.点击过后，如果出现【您现在处于开发者模式】，说明您点击成功;如果没有，请继续猛击【内部版本号】，直至出现为止4.再回到【设置】页面，您就可以找到【开发者选项】了5.进入【开发者选项】，点击【USB调试】选项，在弹出的窗口中点击【确定】提示：每次连接电脑时需要注意手机提示,点击您手机上的确认允许使用【USB调试】功能",
        "index": 344
    },
    {
        "q": "阿吧町的电话手表能用电信卡吗",
        "a": "你好：查看下手机的网络制式，只要支持CDMA网络制式的都可以使用电信卡的。",
        "index": 345
    },
    {
        "q": "求助安卓版一直认证中，然后闪退",
        "a": "闪退的原因和处理方法1、缓存垃圾过多平时在使用软件的过程中，会产生一些垃圾文件，如果长时间不清理会导致手机越来越卡，也会出现闪退状况。进入设置–应用程序——全部——找到有问题的应用程序，清除数据或者缓存。(注：清除数据，会清除掉应用的个人设置、账户信息等。)2、运行程序过多如果不进行设置，很多软件都会自己运行，而手机后台程序过多会造成内存不足，从而造成应用闪退。如出现软件闪退，可先清理内存后再试试。3、手机杀毒软件部分手机软件存在着恶意代码，会被杀毒软件拦截因而不能正常进入，应该通过绿色下载平台或者使用软件商店来下载安全系数较高的游戏。(注：以上三个原因都现在都可以通过安全软件清理，轻松解决。但需要注意在删除一些大型文件时请谨慎。)4、应用版本问题如果应用的版本较低，会导致应用软件不兼容，造成闪退。如果是版本太旧，更新为新版本即可。如新版本如果出现闪退，是应用改版本还在调试中，无需担心，会很快修复。5、网速问题部分软件需要一个稳定的网络，使用的是2G/3G网络，造成闪退的可能性比较大，建议在有WiFi的情况下玩比较好。6、缺少数据包一些大型游戏需要数据包才能运行。所以要先安装好数据包才能使用。7、系统不兼容部分软件对版本有一定的要求，如果系统版本过低，软件是不能支持的，所以会闪退。8、分辨率不兼容一些软件对手机分辨率有一定的要求，如果手机分辨率不兼容，有部分软件就容易出现闪退或其它错误。",
        "index": 346
    },
    {
        "q": "5S和小米红米Note4哪个好",
        "a": "您说的这两款手机是同一个品牌的不同机型，硬件配置相当，系统是一样的，所以用户在使用体验上基本一样。这两款手机的外形上各有特色，您可以根据您对外观的喜好进行选择。",
        "index": 347
    },
    {
        "q": "问，电信169流量版划不划得来",
        "a": "您好电信套餐的选择主要是根据您的个人消费情况确定的，只要是适合您的就是最优惠的，您可以根据您的需要选择。",
        "index": 348
    },
    {
        "q": "这样怎么办呢....我要改套餐",
        "a": "由于各地规定不同，具体情况请直接咨询当地的运营商客服，并且以当地规定为准。",
        "index": 349
    },
    {
        "q": "魅族note5怎么装双卡双待",
        "a": "您好，这款手机支持双卡，使用取卡针将卡槽取出，然后按序安装两张手机卡即可如图",
        "index": 350
    },
    {
        "q": "电信有什么优惠套餐",
        "a": "您好中国电信推出了很多优惠活动，但不同地区的优惠活动有所不同，您可以登陆当地电信的网上营业厅查看。",
        "index": 351
    },
    {
        "q": "苹果6s能解id锁吗？",
        "a": "您好，id锁需要知道密码才可以解锁，如果您遗忘密码可以找回id密码，如果找不回只能进行软解和硬解了，不过一般手机店都采用硬解，就是更换有锁的硬件，不过收费较高。",
        "index": 352
    },
    {
        "q": "电信光纤猫怎么连到电视上",
        "a": "电信光猫是一款信号转换设备。不支持直接连接电视使用的。如果您的电视是网络电视，可以先安装使用一款路由器设置好自动拨号后，通过网线连接电视和路由器",
        "index": 353
    },
    {
        "q": "中兴天机7max支持otg吗",
        "a": "您说的这款手机是支持OTG功能的。您可以直接通过OTG线材连接使用U盘，鼠标和键盘等设备。",
        "index": 354
    },
    {
        "q": "有没有手机话费可以支付的网站",
        "a": "您好目前电信手机话费一般是不能用于网上购物的，只能用于支付您的套餐费、通话费、流量费等，也可以用于充值虚拟点卡。",
        "index": 355
    },
    {
        "q": "opop手机密码忘了怎么办",
        "a": "双清和刷机都是无法解锁的oppo手机密码忘记，解决方法1.有注册OPPO云服务的话，直接在网页端搜索OPPO云服务，登入OPPO云服务（账号就是OPPO会员的账号和密码）-选查找手机-点手机上的锁屏-重新设置锁屏密码-然后到手机端输入新密码就好了，(ps:前提是你的手机打开了找回手机的功能，并且手机是处于在线状态哦)2.没有的话只能带手机到当地的OPPO客户服务中心解决",
        "index": 356
    },
    {
        "q": "微信号被封",
        "a": "您好，你可以根据微信的提示进行解封的微信解封一般需要微信好友协助才可以进行解封的",
        "index": 357
    },
    {
        "q": "电信订的咪咕阅读享受什么",
        "a": "您好该流量包应该是定向流量包，定向流量包内的流量只能在指定的应用程序上使用，该流量包应该只能在咪咕阅读上使用。",
        "index": 358
    },
    {
        "q": "湖南永州电信不限量套餐怎么样？",
        "a": "一个月98，",
        "index": 359
    },
    {
        "q": "打电话都注销不了大王卡",
        "a": "您好，注销手机卡不能拨打电话注销的，需要您携带身份证到当地运营商营业厅办理注销业务才可以的",
        "index": 360
    },
    {
        "q": "双十一买手机会便宜吗？",
        "a": "会，就一点，你最好先把你想买的手机收藏，注意双十一钱的价格变化有些店家套路，节前偷偷涨价，一般是半个月把价格一点一点的抬高，然后突然降价，造成降价假象。",
        "index": 361
    },
    {
        "q": "电信宽带怎样可以申请到一个机箱",
        "a": "您好如果需要办理电信宽带，您只需持本人身份证到当地电信营业厅即可办理，如果当地没有电信宽带资源，需要电信工程队施工后才能办理的。",
        "index": 362
    },
    {
        "q": "网络问题请求大家帮助",
        "a": "您好您可以把宽带猫、路由器等重启试一下，另外也可以进入路由器设置页面重新设置路由器试一下。",
        "index": 363
    },
    {
        "q": "有谁是电信卡吗？",
        "a": "您好，如果您需要办理电信手机卡可以直接登录电信网上营业厅直接在线办理www.ah.189.cn也可以直接到当地电信营业厅办理的",
        "index": 364
    },
    {
        "q": "我的微信怎么找回",
        "a": "个人微信号是绑定了个人手机号码或个人QQ号码的哦，您可以通过手机和QQ找回之前的微信号。1.通过手机号找回：用手机注册或已绑定手机号的微信帐号，可用手机找回密码，在微信软件登录页面点击“忘记密码”-->通过手机号找回密码-->输入您注册的手机号，系统会下发一条短信验证码至手机，打开手机短信中的地址链接（也可在电脑端打开），输入验证码重设密码即可。2.通过邮箱找回：通过邮箱注册或绑定邮箱、并已验证邮箱的微信帐号，可用邮箱找回密码，在微信软件登录页面点击“忘记密码”-->通过Email找回密码-->填写您绑定的邮箱地址，系统会下发重设密码邮件至注册邮箱，点击邮件的网页链接地址，根据提示重设密码即可。通过注册QQ号找回：用QQ号注册的微信，微信密码同QQ密码是相同的，请在微信软件登录页面点击“忘记密码”-->通过QQ号找回密码-->根据提示找回密码即可，您也可以进入QQ安全中心找回QQ密码。",
        "index": 365
    },
    {
        "q": "魅族note5屏幕多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询",
        "index": 366
    },
    {
        "q": "头条关心卡新办理赠送的话费",
        "a": "您好2017年7月12日-2017年10月24日活动期间：入网首月赠送10元话费和1G国内流量。激活后立即到账，可抵扣首月月费，免费体验套餐内包含的内容，赠送的话费在网期间有效，用完为止，",
        "index": 367
    },
    {
        "q": "小米mix2s有多好",
        "a": "好不好不是别人说的，而是自己的使用，现在网上购买一般是支持无理由退货的，当然别人说的还是有一定参考价值的，具体你得看别人的评测和购买评论。网页链接",
        "index": 368
    },
    {
        "q": "如何快速破解电信天翼光猫",
        "a": "您好，中国电信的光纤宽带猫请您不要进行修改内部参数否则会导致光猫无法使用的",
        "index": 369
    },
    {
        "q": "VIVO怎么root",
        "a": "您好，vivo智能手机没有开放root权限，所以市面上的root软件无法对vivo手机进行获取root权限的",
        "index": 370
    },
    {
        "q": "电信什么时候开新号段",
        "a": "您好中国电信将于下个月推出新号段，不同地区的推出时间有所不同，具体可以登陆当地电信网上营业厅查看。",
        "index": 371
    },
    {
        "q": "手机不开机，要怎么刷机",
        "a": "出现这种情况说明手机系统可能存在问题，由于系统软件丢失或者损坏，导致部分功能无法正常运转。出现这种问题，刷入完整版系统包才能修复，建议用户尝试一下。如果有能力可以尝试自己刷机，不过建议还是交由当地的售后网点工作人员处理更安全稳妥。",
        "index": 372
    },
    {
        "q": "华为mate8指示灯闪蓝光",
        "a": "这个是手机的呼吸灯，至于蓝光对应的提示类型则是用户个人自定义的。建议您在手机设置的呼吸灯设置选项下查看一下。",
        "index": 373
    },
    {
        "q": "vivo手机百度怎么横屏",
        "a": "打开上滑调出快捷栏，然后上拉快捷栏中关闭竖屏锁定即可，然后将手机横着放就自动进入横屏了",
        "index": 374
    },
    {
        "q": "电信光猫怎么限制网速",
        "a": "您好，电信的光猫一般是没有限速功能的，你可以购买路由器，然后对其它设备进行限制网络速度的",
        "index": 375
    },
    {
        "q": "手机导航信号弱是什么意思",
        "a": "手机GPS信号弱时的处理办法。1.尽量在晴朗的天气情况下使用。天花板、屋顶和天气等因素都会影响GPS的性能；若要达到最佳的效果，请尝试移动到室外开阔的区域。高耸的建筑物和墙壁可能会影响GPS的性能。2.在“设置——安全和位置——定位服务——模式”里，选择不同的定位方式。需要指出的是，选择“准确度高”和“耗电量低”定位可能会产生一定的数据流量。",
        "index": 376
    },
    {
        "q": "努比亚z7max怎么用电信4g",
        "a": "您好努比亚Z7max手机有全网通版和双4G版，如果是双4G版是不能使用电信手机卡的，如果是全网通版，只需进入手机双卡及移动网络中切换使用电信手机卡4G上网即可。",
        "index": 377
    },
    {
        "q": "手机做一个小时直播需要多少流量",
        "a": "你好，正常来说一个小时流量大概在500M左右，不过可能还有平台流量损耗，建议在WIFI环境下使用，可以办理电信宽带使用。",
        "index": 378
    },
    {
        "q": "斐讯k2路由器怎么设置",
        "a": "设置斐讯K2路由器上网首先路由器电脑和宽带猫进行线路连接打开电脑上的浏览器，在浏览器最上方显示网址的位置，输入：p.to或者192.168.2.1——>然后点击“马上体验”然后在“账号”中填写：上网账号——>“密码”中填写：上网密码——>然后设置“无线名称”、“无线网络密码”——>点击“完成”即可。",
        "index": 379
    },
    {
        "q": "100m光纤无线路由器怎么设置",
        "a": "您好100M光纤宽带在设置路由器时和其他普通宽带的设置方法是相同的，您只需连接光纤猫，然后连接并设置即可。",
        "index": 380
    },
    {
        "q": "翼支付红包雨界面在哪",
        "a": "您好目前该活动已经结束，您需要在活动期间才能参加的，详情请登陆翼支付客户端查看。",
        "index": 381
    },
    {
        "q": "光纤入户室内布线怎么解决",
        "a": "您好光纤入户一般是不需要重新布线的，您只要把原来的网线连接光纤猫即可正常使用。详情请登陆网上营业厅查看。",
        "index": 382
    },
    {
        "q": "哪个清楚米7手机多少钱",
        "a": "您好，你是指小米7手机吗小米7目前没有发布，根据相关消息这款手机可能预计2018年上半年上市",
        "index": 383
    },
    {
        "q": "华为手机如何更改字体没有啊",
        "a": "华为手机改字体图文方法：1、打开手机，找到设置图标。2、点进去，找到显示这个选项。3、就会看到“字体大小”跟“字体样式”两个选项。这也就是修改华为手机字体的地方了。4、想要修改华为手机“字体大小”则比较简单，点击该选项即可。可以选择你想要的字体大小。5、想要修改华为手机“字体样式”则点击该选项。进入页面之后，选择“在线”。",
        "index": 384
    },
    {
        "q": "x6换个原装屏得多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询",
        "index": 385
    },
    {
        "q": "荣耀畅玩4x扩展外置内存多少G",
        "a": "您好，这款手机支持的最大扩展内存是32g的",
        "index": 386
    },
    {
        "q": "小米5和LGG5哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。如果您需要手机可以直接登录中国电信网上营业厅购买www.ah.189.cn",
        "index": 387
    },
    {
        "q": "天猫精灵为啥充不上话费",
        "a": "您好推荐您直接登陆网上营业厅或掌上营业厅充值，方便快捷还有话费赠送，另外还有不定期的其他优惠活动。",
        "index": 388
    },
    {
        "q": "华为售后可以换屏幕吗",
        "a": "如果更换手机屏幕，建议提前备份好手机中的数据并携带保修凭证前往客户服务中心进行维修，华为客户服务中心地址信息查询方法如下：1.通过手机自带会员服务APP里面的“服务”页面，可以帮您查询到最近的服务中心；2.也可以在华为商城官网页面最下方有售后网点查询地址入口；3.微信中关注“华为终端客户服务”公众号，在自助服务中点击服务中心也可以查询。温馨提示：去售后网点前建议将手机数据备份下，可提前与网点电话沟通确认营业时间。",
        "index": 389
    },
    {
        "q": "正常使用移动+电信4G吗",
        "a": "您好，可以选购全网通手机，全网通支持安装电信移动手机卡使用的需要可以直接登录安徽电信网上营业厅订购的www.ah.189.cn",
        "index": 390
    },
    {
        "q": "这样的电视可以连接wifi吗？",
        "a": "您好，这个需要看您的电视是否是网络电视，是否有支持无线网功能，你可以打开电视的设置，然后查看是否有网络设置，网络设置中是否有wifi设置，如果有则说明您的电视支持连接无线网络使用的",
        "index": 391
    },
    {
        "q": "苹果手机激活和未激活有什么区别",
        "a": "苹果手机只有激活后才能使用。并且从激活当日开始计算保修期。也就是说未激活的手机很大可能是全新机。而激活的的手机肯定不是全新机。",
        "index": 392
    },
    {
        "q": "玩王者荣耀用什么手机不卡顿",
        "a": "您好，可以考虑新出的一加5t，这款手机配置性能很高，一加5T搭载强悍的高通骁龙835处理器和最高8GB大运存，“双8”硬件组合运行任何大型游戏和程序都毫无压力。18：9的6.01英寸全面屏，支持面部识别和指纹识别。一加5T拥有1600万像素+2000万像素组合的高清全彩双摄镜头，双f/1.7大光圈，人像和夜景拍摄都非常出色。",
        "index": 393
    },
    {
        "q": "电信光钎怎么连接路由器",
        "a": "要是有猫的话，那么准备两根网线，一根查到路由器与猫上，一个查到路由器与主机箱的网口处，然后在网页的地址栏输入路由器的IP地址，然后进入路由器的登录界面，输入登录密码后就会进入路由器的高级设置，然后输入宽带的帐号和密码，在设置无线的帐号和密码就可以正常连网了，没有猫就直接路由器连接机箱网口处，然后按上面的设置就可以了",
        "index": 394
    },
    {
        "q": "vivo手机怎么往内存卡里存储",
        "a": "您可以进入手机设置--通用/更多设置--全部中找到该文件将其移动到sd卡中的。",
        "index": 395
    },
    {
        "q": "为什么我的微信号修改不了？",
        "a": "您好，微信号只能设置一次，一旦设置成功后是无法二次修改的",
        "index": 396
    },
    {
        "q": "微信号第二次修改技巧",
        "a": "你好，微信号只能设置一次，成功设置微信号后是无法二次修改的。",
        "index": 397
    },
    {
        "q": "国产手机真没有可拆卸电板的了吗",
        "a": "目前手机一般都是采用内置电池设计，很少有使用可拆卸电池设计的机型了。",
        "index": 398
    },
    {
        "q": "荣耀8用的是微卡还是什么卡",
        "a": "荣耀8支持双卡双待，双卡卡槽都是nano卡标准。不推荐剪卡，如有需要，建议通过附近的营业厅更换专用大小手机卡。",
        "index": 399
    },
    {
        "q": "华为更改接电话模式",
        "a": "华为手机更改接听方式，方法如下：1、进入设置；2、在\"辅助功能\"那里，按电源键挂断电话，把勾打上即可。",
        "index": 400
    },
    {
        "q": "百度下载下微信",
        "a": "您好，需要下载微信客户端的可以直接打开手机的应用商城或者手机浏览器，然后输入微信关键词进行搜索，然后在搜索结果中下载该款软件即可",
        "index": 401
    },
    {
        "q": "中国电信最少的套餐是多少",
        "a": "您好目前中国电信最低的有0月租的ifree卡，不同地区的套餐资费有所不同，具体可以登陆当地电信的网上营业厅查看。",
        "index": 402
    },
    {
        "q": "手机连不起wifi怎么回事",
        "a": "请核对你的wifi网络密码是否输入正确，如果确认密码正确，请检查是否开启了mac绑定，如果开启了，关闭后再次尝试。如果没有上述问题，还无法连接，则可能是设备与wifi网络不兼容导致的，建议将路由器恢复出厂设置后重新设置相关参数。",
        "index": 403
    },
    {
        "q": "wifi连的多了，手机会不会卡",
        "a": "您好，这个是不会的，手机卡一般和连接wifi没有多少关系，如果出现手机卡顿建议您将手机重启一下，重启后手机就会相对流畅些的",
        "index": 404
    },
    {
        "q": "荣耀8青春版和note8选哪个",
        "a": "您说的这两款手机是同一个品牌的不同机型，硬件配置相当，系统是一样的，所以用户在使用体验上基本一样。这两款手机的外形上各有特色，您可以根据您对外观的喜好进行选择。",
        "index": 405
    },
    {
        "q": "米粉卡的资费是永久套餐么",
        "a": "您好是的，米粉卡是永久套餐，只要您不变更或注销套餐，是可以一直使用该套餐的，详情请登陆网上营业厅查看。",
        "index": 406
    },
    {
        "q": "如何用手机给电视安装电视猫",
        "a": "您好，这个是不可以的，请您将软件包安装在U盘中，然后U盘安装在电脑上进行安装该软件即可",
        "index": 407
    },
    {
        "q": "铜雀台APP在哪里下载？",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 408
    },
    {
        "q": "去哪儿app一直闪退",
        "a": "闪退的原因和处理方法1、缓存垃圾过多平时在使用软件的过程中，会产生一些垃圾文件，如果长时间不清理会导致手机越来越卡，也会出现闪退状况。进入设置–应用程序——全部——找到有问题的应用程序，清除数据或者缓存。(注：清除数据，会清除掉应用的个人设置、账户信息等。)2、运行程序过多如果不进行设置，很多软件都会自己运行，而手机后台程序过多会造成内存不足，从而造成应用闪退。如出现软件闪退，可先清理内存后再试试。3、手机杀毒软件部分手机软件存在着恶意代码，会被杀毒软件拦截因而不能正常进入，应该通过绿色下载平台或者使用软件商店来下载安全系数较高的游戏。(注：以上三个原因都现在都可以通过安全软件清理，轻松解决。但需要注意在删除一些大型文件时请谨慎。)4、应用版本问题如果应用的版本较低，会导致应用软件不兼容，造成闪退。如果是版本太旧，更新为新版本即可。如新版本如果出现闪退，是应用改版本还在调试中，无需担心，会很快修复。5、网速问题部分软件需要一个稳定的网络，使用的是2G/3G网络，造成闪退的可能性比较大，建议在有WiFi的情况下玩比较好。6、缺少数据包一些大型游戏需要数据包才能运行。所以要先安装好数据包才能使用。7、系统不兼容部分软件对版本有一定的要求，如果系统版本过低，软件是不能支持的，所以会闪退。8、分辨率不兼容一些软件对手机分辨率有一定的要求，如果手机分辨率不兼容，有部分软件就容易出现闪退或其它错误。",
        "index": 409
    },
    {
        "q": "电信手机套餐，那种最好最划算",
        "a": "您好手机套餐的选择主要是根据您的实际消费情况确定，这样是适合您的就是最优惠的，详情请登陆网上营业厅查看。",
        "index": 410
    },
    {
        "q": "los红灯自己怎么解决",
        "a": "您好，当宽带猫的los指示灯闪烁红灯的时候一般就是宽带线路存在故障，你可以看下室内的光纤线是否有弯折的情况，如果有请及时捋直，如果没有一直闪烁红灯那么建议您直接致电运营商客服进行报障反馈，报障后会有工作人员上门排障的",
        "index": 411
    },
    {
        "q": "有人联通卡转电信卡吗",
        "a": "您好目前携号转网只在部分地区试点，还没有全国推广，如果需要使用电信服务，可以持本人身份证到营业厅另外办理电信号码。",
        "index": 412
    },
    {
        "q": "电信大号没话费了小号也没有的吗",
        "a": "您好，你是指电信的主副卡吧。如果是主副卡那么是这样的，主副卡话费套餐共享，主卡没话费副卡也就没有话费的",
        "index": 413
    },
    {
        "q": "E71能刷成安卓系统吗",
        "a": "您说的应该是诺基亚的E71型号手机吧。该机不支持刷入安卓系统使用的，其本身硬件都是不支持的。",
        "index": 414
    },
    {
        "q": "求助手机屏幕失灵",
        "a": "您的这个情况应该是手机的硬件问题，建议携带手机到手机到附近的手机品牌对应售后网点进行检修处理。如果是手机的质量问题导致的故障，在保修期内可以享受免费维修。",
        "index": 415
    },
    {
        "q": "电信手机卡注销",
        "a": "您好如果您的手机协议已经到期或没有签订在网协议，您只需持本人身份证到当地较大的电信自有营业厅即可办理注销。",
        "index": 416
    },
    {
        "q": "电信4g业务办理身份证怎么识别",
        "a": "您好如果是在电信营业厅办理业务，营业厅有身份证读卡器的，只要把身份证放到读卡器上即可读出信息。",
        "index": 417
    },
    {
        "q": "华为p8手机升级系统需要双清吗",
        "a": "您好，不需要的，直接打开设置，然后找到关于手机，然后点击系统更新，如果有更新的话直接点击更新即可",
        "index": 418
    },
    {
        "q": "华为畅享6s如何才能节省流量",
        "a": "节省流量的方法比较多，这里说几个方法：1、尽量利用WiFi或者一些网络热点，这样流量自然就可以存着，有钢用到刀刃上。2、使用地图的时候，可以下载离线地图，这样在行车中直接使用离线地图，就可以不用流量了。3、在WiFi状态下尽量下载想看的东西，然后在手机上看，就不必耗费流量。4、使用安全软件，查后台运行软件，及时关闭它们，防止偷流量。5、不用上网的时候，及时关闭手机网络连接，这样一些自动连接网络的软件就没有了消耗流量的机会。",
        "index": 419
    },
    {
        "q": "想冲100话费怎么优惠",
        "a": "您好推荐您登陆网上营业厅或掌上营业厅充值话费，方便快捷还有话费赠送，具体优惠可以登陆当地网上营业厅查看。",
        "index": 420
    },
    {
        "q": "锤子T1和乐视Pro哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。",
        "index": 421
    },
    {
        "q": "电信话费充错了怎么追回来",
        "a": "您好，可以和对方联系下看是否可以退还话费，建议您以后充值的时候要确认好自己充值的号码是否正确，以免造成损失",
        "index": 422
    },
    {
        "q": "什么宽带比较好的最新相关信息",
        "a": "您好办理宽带当然还是选择电信宽带，中国电信是最早运营宽带的基础运营商，网络更稳定、网速更快，详情请登陆电信网上营业厅查看。",
        "index": 423
    },
    {
        "q": "武汉电信宽带能包月吗",
        "a": "您好，中国电信的宽带大多都是包年套餐，是没有包月的，是否有短期套餐可以直接到当地电信营业厅咨询了解下的",
        "index": 424
    },
    {
        "q": "剩余流量怎么转到下月",
        "a": "月结套餐内流量自动转转结到次月，如果次月再使用不完，则过期清零。",
        "index": 425
    },
    {
        "q": "这个怎么取消？",
        "a": "直接点击删除安装包即可。建议使用手机管家软件查杀手机系统。",
        "index": 426
    },
    {
        "q": "电信宽带号码怎么查询",
        "a": "这个你需要打电信客服电话进行查询，可能需要身份验证。",
        "index": 427
    },
    {
        "q": "换一个htc手机外屏需要多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 428
    },
    {
        "q": "路由器怎么设置Wifi无线网络",
        "a": "路由器的无线wifi能够正常使用，需要对路由器进行系统的设置才可以的，设置步骤如下：1、首先路由器和宽带猫电脑连接，如图：2、然后打开浏览器输入路由器的管理地址和登录密码。3、登录后台后，点击设置向导，然后根据向导指示填写相应的参数即可。4、选择联网模式一般是pppoe，然后点击下一步输入宽带帐号和密码，点击下一步：5、宽带参数设置完后，进入无线设置界面，填写一个无线名称和密码如图：6、无线设置完毕后，点击保存，然后重新启动路由器即可正常使用了。",
        "index": 429
    },
    {
        "q": "苹果6S可以用两个微信吗？",
        "a": "您好，可以下载微信分身软件对微信进行分身，分身后就有两个客户端了，然后登录自己的帐号即可",
        "index": 430
    },
    {
        "q": "谁说10系统不能刷运营商",
        "a": "您好手机可以使用的手机卡主要取决于手机的网络制式，手机的网络制式通过刷机是不能改变的，详情请登陆网上营业厅查看。",
        "index": 431
    },
    {
        "q": "LOS亮红灯，怎么解决",
        "a": "您好，光纤宽带猫的los指示灯出现红灯闪烁一般是宽带线路故障，这个需要客户致电运营商客服报障处理才可以的，成功报障后会有工作人员上门排障的，请耐心等待。",
        "index": 432
    },
    {
        "q": "打电信客服报三年宽带应该怎么说",
        "a": "您好，您是需要办理电信宽带吧，需要办理电信宽带直接携带身份证到当地电信营业厅办理即可，办理后会有工作人员上门安装宽带线路的",
        "index": 433
    },
    {
        "q": "亿店码APP在哪里下载?",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 434
    },
    {
        "q": "怎么找回已删除的微信好友",
        "a": "您好，已经删除的好友，如果需要找回，只能是知道对方的微信号或者是手机号，然后重新搜索添加对方为好友，待对方同意才可以成为好友，如果不知道对方微信号和绑定的手机号，那么基本是很难找回了。",
        "index": 435
    },
    {
        "q": "实名制后电信号码怎么电话清单",
        "a": "您好您可以凭手机服务密码登陆电信网上营业厅-通话短信清单查询-输入手机短信验证码，即可查询最近6个月的通话短信清单。",
        "index": 436
    },
    {
        "q": "三大运营商现在哪家最强",
        "a": "推荐您选择电信。电信手机网络信号覆盖好，网速快，资费低，电信宽带网络稳定，网速也很快，并且支持的网络资源众多。所以不论您需要手机还是宽带网络，电信都是不错的选择。",
        "index": 437
    },
    {
        "q": "一加手机3换屏幕多少钱，谁知道",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 438
    },
    {
        "q": "水星路由器恢复出厂设置后怎么办",
        "a": "重新设置下即可，路由器的安装和设置如下：1.首先连接路由器宽带猫和电脑之间的线路2.线路连接完毕后，打开浏览器输入路由器的管理地址和管理密码然后进入路由器后台（具体路由器的登录地址和登录密码可以参考说明书或者是路由器背面的标签）3.登录后台后选择快速设置，输入从网络服务商申请到的账号和密码，输入完成后直接下一步；4.设置wifi密码，尽量字母数字组合比较复杂一点不容易被蹭网。5.输入完成后确认一下，然后重新启动路由器即可生效。",
        "index": 439
    },
    {
        "q": "定陶电信宽带信号怎么样",
        "a": "您好，现在的电信宽带都是光纤宽带了，光纤宽带信号稳定损耗低，而且网络速度快，所以电信宽带信号和网络速度都是不错的，需要电信宽带的可以直接登录电信网厅或者到营业厅办理的",
        "index": 440
    },
    {
        "q": "个电信6m或8m宽带要多少钱",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 441
    },
    {
        "q": "一个手机号只能注册一个微信号吗",
        "a": "您好，一个手机号是可以注册多个微信的，不过有时间限制，比如首次注册后需要等待三个月后才能再次注册",
        "index": 442
    },
    {
        "q": "苹果手机怎么卸载",
        "a": "您好，长按不需要的软件，然后软件图标会出现左右晃动，然后在点击下会弹出卸载提示，点击卸载即可。",
        "index": 443
    },
    {
        "q": "刚买了一部华为手机，不满意想换",
        "a": "你好：一般没有质量问题是无法更换的，你可以和售后咨询下，看能否更换其它版本。",
        "index": 444
    },
    {
        "q": "免费下载app软件",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 445
    },
    {
        "q": "2634·64M是多少G的流量",
        "a": "一G是1024M。",
        "index": 446
    },
    {
        "q": "电信宽带在哪里办理的吗",
        "a": "您好如果需要办理电信宽带，您可以持本人身份证到当地电信营业厅办理，也可以登陆电信网上营业厅自助办理。",
        "index": 447
    },
    {
        "q": "骁龙810和625哪个强",
        "a": "当然是810更好，就算810被称为火龙发烧，但是其核心架构并不是8核A53的625能比的，GPU（可以理解为显卡）方面810也比625强出一大截",
        "index": 448
    },
    {
        "q": "wifi有信号但上不了网",
        "a": "能连接上WiFi却无法上网的原因有：1、WiFi本身问题，可能WiFi未正常连接，导致无法上网；2、路由器问题，可能路由器过热或者损坏；3、可能宽带欠费，导致无法上网；4、WiFi名字包含中文，导致部分电脑无法连接上网；5、电脑系统问题，可能系统出现了问题，导致连接上了WiFi却无法上网。建议解决办法：1、使用其他手机或设备连接WiFi试试能否上网，排除WiFi本身问题；2、重启一下路由器试试，或者将路由器恢复一下出厂设置，然后重新拨号上网，并根据设置向导重新设置WiFi，或者更换新路由器再进行拨号连接上网；3、联系一下宽带客服，确认宽带账号是否有异常，如欠费，充值一下宽带，然后再拨号连接试试；4、如WiFi名字包含中文，建议修改为英文或者英文加数字的组合再进行连接；5、如以上原因都排除，那么久很有可能是电脑系统问题了，建议恢复一下出厂设置。看看能否解决问题。",
        "index": 449
    },
    {
        "q": "双12荣耀9多少钱入手",
        "a": "您好，华为荣耀9有多个版本，具体价格参考如下：",
        "index": 450
    },
    {
        "q": "电信100元套餐",
        "a": "您好不同地区的套餐资费及优惠有所不同，您可以登陆当地电信的网上营业厅或掌上营业厅查看。",
        "index": 451
    },
    {
        "q": "来宾市宽带转光纤需要收费多少钱",
        "a": "您好，adsl宽带升级光纤宽带请您直接到运营商营业厅办理一般只需要缴纳240元左右的光猫费用就可以办理升级光纤宽带业务的，办理后会有工作人员上门安装光纤宽带的",
        "index": 452
    },
    {
        "q": "电信四星用户和六星用户的区别",
        "a": "您好不同星级用户享受的增值服务是不同的，不同地区的规定有所不同，具体可以登陆当地电信的网上营业厅查看。",
        "index": 453
    },
    {
        "q": "oppo需天天调闹钟吗",
        "a": "OPPO手机设置好闹钟后，不需要再天天调整闹钟。",
        "index": 454
    },
    {
        "q": "酷视卡看优酷哪些视频不限流量？",
        "a": "您好，酷视卡优酷土豆app是免流量的，只要是在优酷手机app中观看的视频都是免流量的",
        "index": 455
    },
    {
        "q": "移动手机支持电信卡吗？",
        "a": "这个要看具体的机型。如果是移动全网通手机，是支持电信卡的。但是同时使用电信卡和移动卡的情况下，只能使用移动卡的数据流量。",
        "index": 456
    },
    {
        "q": "小米5x怎么打开4G网络?",
        "a": "您好，打开手机设置，进入双卡和移动网络，然后点击网络模式选择，选择4g网络优先即可",
        "index": 457
    },
    {
        "q": "电信宽带不用了又没到期能停吗",
        "a": "你好：不可以宽带销户的话，必须在合约期结束后才可以办理销户的，否则要缴纳一定费用的违约金才可以销户。",
        "index": 458
    },
    {
        "q": "电信合约机大家怎么处理的",
        "a": "您好，电信的合约机需要您使用到合约期才可以的，合约期后如果不需要使用可以办理注销业务的，如果需要继续使用可以继续续约使用的",
        "index": 459
    },
    {
        "q": "知道wifi密码连不上",
        "a": "知道了别人wifi密码连不上的原因：机主在路由器设置中限定了使用该wifi的IP地址；机主是用软件创建的wifi信号，在看到陌生人接入时禁止使用了；电脑或者手机收到的wifi信号非常弱，即使知道密码也有可能连不上。",
        "index": 460
    },
    {
        "q": "为啥现在的手机电池不可拆卸",
        "a": "内置手机电池设计可以有效节省手机空间。由于手机响向更轻薄方向设计。",
        "index": 461
    },
    {
        "q": "电信177开头后接区号",
        "a": "你好：不同的地区的号段区分是不同的，你可以登录中国电信网上营业厅查看当地的开关的号码。",
        "index": 462
    },
    {
        "q": "小米MIX支持电信4G+吗",
        "a": "您好可以的，该手机可以支持三大运营商的4G+网络，如果您当地有电信4G+网络是可以直接使用的。",
        "index": 463
    },
    {
        "q": "印江电信营业厅/宽带哪家好",
        "a": "如需办理宽带业务，推荐选择电信宽带。电信宽带是国内最大的宽带运营商，其提供宽带服务多年，技术成熟，设备完善，相关服务周到齐全，支持的网络资源众多，用户体验更好。推荐选择办理。",
        "index": 464
    },
    {
        "q": "导航信号弱是怎么解决",
        "a": "三星手机一般建议进行以下步骤排查及处理：1.关机重新开启手机尝试。2.设定-（更多/一般）-定位服务（位置）-开启（使用GPS卫星-打勾）。3.若手机支持A-GPS功能，建议将该功能开启。方式：设定-（更多/一般）-定位服务（位置）-开启（使用无线网络-打勾）-（若开启A-GPS会消耗流量）。4.在天气比较晴朗的时候尝试搜索3颗以上的卫星，若是搜索不到卫星可能与当时的天气、所在位置、建筑物有关。5.更换其他位置尝试。6.若还是无法搜索卫星定位，建议重新下载导航地图数据尝试。",
        "index": 465
    },
    {
        "q": "取消长途漫游费后长途话费是多少",
        "a": "您好取消国内手机长途漫游费以后，您在国内通话的资费都是一样的，都按市话计费，但具体费用取决于您办理的套餐。",
        "index": 466
    },
    {
        "q": "电信4g数据怎么到3g",
        "a": "您好可能是您所在地电信4G网络没有覆盖或不稳定，在没有电信4G网络覆盖区域，暂时只能支持3G网络的。另外也可能是手机问题或手机设置问题。",
        "index": 467
    },
    {
        "q": "下载德世久app怎么下载呀",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 468
    },
    {
        "q": "怎样把相册里的照片发到微信",
        "a": "您可以在微信聊天界面内，点击加号，选择照片，然后会进入相册界面。选中您要发送的照片确认发送即可。",
        "index": 469
    },
    {
        "q": "微信号不要了怎么注销",
        "a": "您好，微信号无法注销的，如果不需要使用该微信号可以重新注册一个微信使用的",
        "index": 470
    },
    {
        "q": "用手机如何导航",
        "a": "您好。这个需要您下载导航类软件，可以下载百度地图或者是高德地图，这两款地图软件均可以进行导航的。",
        "index": 471
    },
    {
        "q": "100兆电信光纤玩网通区会卡吗",
        "a": "100M带宽的宽带虽然带宽较高，但是在网通服务器内进行游戏，属于跨服务器进行游戏，很难保证流畅的，建议您使用网游加速器试试，但是效果也是不能保证的。推荐还是在电信服务器内进行游戏。",
        "index": 472
    },
    {
        "q": "不会刷机",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 473
    },
    {
        "q": "电信老用户能转鱼卡吗",
        "a": "您好不可以的，目前该手机卡只能新用户办理，老用户是不能变更为该套餐的。",
        "index": 474
    },
    {
        "q": "电信哪个服人多",
        "a": "不同游戏的服务器人数都是有区别的。建议您到对应游戏的论坛贴吧内进行查看，咨询。",
        "index": 475
    },
    {
        "q": "手机sd卡什么牌子比较好",
        "a": "您好，sd卡的品牌很多，建议您选择金士顿品牌的，这个品牌的内存卡质量较高",
        "index": 476
    },
    {
        "q": "米粉卡不激活能退款吗",
        "a": "您好一般是不能退款的，建议您把手机卡激活使用，具体可以咨询小米商城的客服。",
        "index": 477
    },
    {
        "q": "电信指定业务专属流量",
        "a": "您好应该是定向流量，定向流量只能在指定的程序上使用，如天翼视讯定向流量就只能在天翼视讯程序上使用。",
        "index": 478
    },
    {
        "q": "电信用户如何更换彩铃",
        "a": "您好您可以登陆电信爱音乐网站，然后选择您喜欢的音乐等即可设置成您的手机彩铃。",
        "index": 479
    },
    {
        "q": "电信P7通话破音急在线等",
        "a": "您好您可以把手机重启或恢复出厂设置试一下，如果仍然不行，可以到华为手机售后请专业人士帮您查看。",
        "index": 480
    },
    {
        "q": "LTE网络MCS是什么东西",
        "a": "你好，很高兴为你解答！根据你的描述，lte属于4g网络，属于快速上网，可以给予用户最好的体验。希望我的回答可以帮助你，安徽电信祝您生活愉快！",
        "index": 481
    },
    {
        "q": "华为手机怎么设置指纹解锁",
        "a": "指纹密码安全快捷，不仅可以用来解锁屏幕，还可以访问保密柜和应用锁，以及用于第三方支付等。为了更好地保护您的隐私数据，同时也为了避免无法使用指纹密码而造成的不便，在设置指纹密码时需同步设置备用密码。1、打开“”“设置”，然后点击“指纹>指纹管理”。2、选择“数字密码”或“混合密码”，并按照屏幕提示设置解锁密码。3、密码设置完成后，点击“新建指纹”开始录入指纹。4、将手指放在指纹感应器上，然后按压感应器直至振动后抬起手指。使用同一手指的不同区块重复此操作，直到指纹成功录入。5、录入成功后，点击“确定”。屏幕锁定后，用录入指纹的手指触摸指纹感应器即可解锁。在“指纹管理”界面，关闭“解锁屏幕”开关可取消指纹解锁屏幕功能。在“指纹管理”界面选择录入的指纹，点击“删除”，按屏幕提示操作，可彻底删除指纹密码。",
        "index": 482
    },
    {
        "q": "手机屏幕摔碎了",
        "a": "您好，换屏幕速度还是很快的，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 483
    },
    {
        "q": "手机碎屏了可以购买碎屏宝吗",
        "a": "购买vivo手机碎屏宝服务后，若绑定碎屏宝的手机意外跌落、意外碰撞、意外挤压造成的屏幕破碎，在碎屏宝有效期内（一年/半年），您可以到我们的售后服务中心免费更换一块新的屏幕（只能更换一次），更换所有被摔坏的手机配件后，将不影响您的手机正常受保。注：碎屏宝属于虚拟物品，手机绑定购买后即可享受对应时间的手机屏幕保险。碎屏保。",
        "index": 484
    },
    {
        "q": "htc手机在哪里放卡",
        "a": "您好，现在的新款手机的卡槽都是设计在边侧了，在边侧找到卡槽，然后使用取卡针将卡槽取出，然后将手机卡安装在手机的卡槽中，然后卡槽推送回位即可",
        "index": 485
    },
    {
        "q": "二饭的WIFI密码是多少",
        "a": "您好，你可以下载安装wifi万能钥匙软件，尝试对wifi信号进行破解连接，如果软件无法破解连接那么必须要知道密码才可以连接的，可以想路由器主人获取密码然后连接wifi网络使用的",
        "index": 486
    },
    {
        "q": "小米6，这跟短线是干嘛用的？",
        "a": "Typ–C转3.5MM耳机口，小米6不能直接使用普通3.5MM圆口接口耳机的，有了这根转接线就能用了",
        "index": 487
    },
    {
        "q": "z17电信大3元套餐，能不能买",
        "a": "大三元套餐目前已近停止办理了，如果您已经办理可以继续使用，资费不变，但是无法选择该套餐入网了。",
        "index": 488
    },
    {
        "q": "移动联通电信手机充值卡怎么互换",
        "a": "您好是不能互换的，电信、移动、联通属于不同的运营商，您可以把充值卡兑现，然后再购买对应的充值卡。",
        "index": 489
    },
    {
        "q": "移动，联通和电信哪个运营商好点",
        "a": "你好：建议你办理电信的套餐，如果是宽带的话，电信宽带使用是最好的。手机套餐的话，电信卡相对便宜。",
        "index": 490
    },
    {
        "q": "voLte是什么手机",
        "a": "VOLTE是高清语音通话功能，是手机的一个功能，不是手机品牌的。开启这个功能后，可以借助4g网络传输高清晰度的语音信号，获得更好的语音通话体验。",
        "index": 491
    },
    {
        "q": "的电信帐号怎么设置路由器",
        "a": "路由器的安装和设置如下：1.首先连接路由器宽带猫和电脑之间的线路2.线路连接完毕后，打开浏览器输入路由器的管理地址和管理密码然后进入路由器后台（具体路由器的登录地址和登录密码可以参考说明书或者是路由器背面的标签）3.登录后台后选择快速设置，输入从网络服务商申请到的账号和密码，输入完成后直接下一步；4.设置wifi密码，尽量字母数字组合比较复杂一点不容易被蹭网。5.输入完成后确认一下，然后重新启动路由器即可生效。",
        "index": 492
    },
    {
        "q": "后台程序运行占用内存怎么办",
        "a": "您好，运行程序肯定要占用内存的，可以使用系统优化软件,设置为自动清理后台程序来扩大内存。也可以清理不必要的开机启动项。",
        "index": 493
    },
    {
        "q": "有人打电话说我的手机要停机，",
        "a": "手机话费欠费后才会停机，这个是没有人进行通知的。请不要轻易相信他人言论。",
        "index": 494
    },
    {
        "q": "小米5怎么用电信4g",
        "a": "您好小米5是全网通手机，是可以支持三大运营商的2G3G4G网络的，您只需进入手机设置-双卡及移动网络设置-切换使用电信手机卡上网即可。",
        "index": 495
    },
    {
        "q": "手机拿去修了，回来了相片都没了",
        "a": "这个情况应该是在维修过程中将手机进行格式化操作了，照片丢失后无法找回的。",
        "index": 496
    },
    {
        "q": "狂装网APP怎么下载",
        "a": "您好，下载客户端可以直接登录应用官网下载，也可以直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 497
    },
    {
        "q": "齐河电信宽带多少钱一，两年",
        "a": "您好电信宽带的套餐有很多，不同地区的套餐资费及优惠也有所不同，详情请登陆当地电信的网上营业厅查看。",
        "index": 498
    },
    {
        "q": "苹果id被停用是永久停用吗",
        "a": "不是永久停用。你可以修改密码后就可以登陆了。修改方法：打开浏览器在搜索框输入苹果官网后看下图操作重置密码。",
        "index": 499
    },
    {
        "q": "魅族手机有哪些有otg？",
        "a": "魅族PRO系列、MX系列、魅蓝系列的手机均支持OTG功能，M8/M9不支持OTG。有了这功能您就可通过OTG线把U盘连接上手机，也可用USB鼠标控制手机屏幕哦~注意：魅族手机支持OTGU盘格式分别是FAT32或NTFS。",
        "index": 500
    },
    {
        "q": "寝室里能安装路由器吗",
        "a": "可以的，路由器的安装和设置如下：1.首先连接路由器宽带猫和电脑之间的线路2.线路连接完毕后，打开浏览器输入路由器的管理地址和管理密码然后进入路由器后台（具体路由器的登录地址和登录密码可以参考说明书或者是路由器背面的标签）3.登录后台后选择快速设置，输入从网络服务商申请到的账号和密码，输入完成后直接下一步；4.设置wifi密码，尽量字母数字组合比较复杂一点不容易被蹭网。5.输入完成后确认一下，然后重新启动路由器即可生效。",
        "index": 501
    },
    {
        "q": "这个牌子的路由器怎么设置",
        "a": "路由器的安装和设置如下：1.首先连接路由器宽带猫和电脑之间的线路2.线路连接完毕后，打开浏览器输入路由器的管理地址和管理密码然后进入路由器后台（具体路由器的登录地址和登录密码可以参考说明书或者是路由器背面的标签）3.登录后台后选择快速设置，输入从网络服务商申请到的账号和密码，输入完成后直接下一步；4.设置wifi密码，尽量字母数字组合比较复杂一点不容易被蹭网。5.输入完成后确认一下，然后重新启动路由器即可生效。",
        "index": 502
    },
    {
        "q": "路由器那黑买",
        "a": "您好，路由器购买渠道很多，你可以在当地的电脑店购买路由器也可以在手机店购买，也可以在网上商城购买路由器的",
        "index": 503
    },
    {
        "q": "胡寨电信10m宽带多少钱",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 504
    },
    {
        "q": "华为p8全网通版多少钱",
        "a": "您好，目前这款手机已经停产，价格参考如下：",
        "index": 505
    },
    {
        "q": "申请微信号",
        "a": "您好，首先手机下载安装微信客户端，然后点击进入微信，然后点击注册，然后输入手机号和接收的验证码，然后就可以成功注册微信了",
        "index": 506
    },
    {
        "q": "隐身微信下载安装",
        "a": "您好，手机连接网络，然后打开浏览器或者应用商城，然后输入微信，然后在搜索结果中下载安装微信客户端即可，安装后就可以使用微信了",
        "index": 507
    },
    {
        "q": "小米max2换个屏幕多少钱",
        "a": "建议联系一下小米售后进行处理。",
        "index": 508
    },
    {
        "q": "小米6怎么设置自定义铃声",
        "a": "小米手机是可以设置自定义铃声铃声的，具体步骤是设置—声音和震动—选择自定义铃声。下面给大家具体讲解一下。1.在桌面上找到设置2.在设置里面下滑，找到声音和震动。3.在声音和震动里选择自己需要的模式，如“手机铃声”、“默认通知”、“短信铃声”、“短信送达铃声”4.选择录音”，将录制的声音文件设为铃声；选择曲目”，将下载的曲目设为铃声。",
        "index": 509
    },
    {
        "q": "电信套餐销号大家都怎么弄的",
        "a": "你签了合同就无条件认可以了，至于注销要看当地的营业厅具体的处理方式了，他可以严格按合同，也可能交一部份违约金。这个没有明确的规定。",
        "index": 510
    },
    {
        "q": "电信卡4G怎么能让网速更快？",
        "a": "您好电信4G网络的网速是很不错的，具体网速取决于您的手机设备性能、当地的网络覆盖情况等。",
        "index": 511
    },
    {
        "q": "手机变这样了怎么救",
        "a": "出现这种情况说明手机系统可能存在问题，由于系统软件丢失或者损坏，导致部分功能无法正常运转。出现这种问题，刷入完整版系统包才能修复，建议用户尝试一下。如果有能力可以尝试自己刷机，不过建议还是交由当地的售后网点工作人员处理更安全稳妥。",
        "index": 512
    },
    {
        "q": "农村用电信宽带有不贴吗？",
        "a": "您好不同地区的优惠有所不同，您可以到当地电信营业厅咨询，另外也可以登陆当地电信的网上营业厅查看。",
        "index": 513
    },
    {
        "q": "华为p10可以插内存卡吗",
        "a": "可以的，P10最大支持扩展256GB（非标配）。",
        "index": 514
    },
    {
        "q": "这是什么号码",
        "a": "您好您提供的这个号码并非正常的国内电话号码的编码方式，如果接到这类号码来电，可能是有人通过网络电话拨打，请注意，但凡涉及到钱财相关，请小心谨慎。",
        "index": 515
    },
    {
        "q": "酷派Y1电信版多少钱",
        "a": "您说的这款手机已经停产好久了。如需购机，建议选择最新上市的机型，可以获得更好的用户体验的。",
        "index": 516
    },
    {
        "q": "电信日租卡初始弥漫是什么",
        "a": "您好不同用户的初始密码是不同的，您可以登陆电信网上营业厅-登陆-忘记密码，然后根据页面提示操作即可重置服务密码。",
        "index": 517
    },
    {
        "q": "手机主题在哪里设置",
        "a": "三星手机部分型号自带多个主题，部分型号只有默认主题，如需更改主题，建议参考以下内容：1.自带主题更改路径：在待机页面下，点击菜单键-设定主题-选择您想要更改的主题-应用即可切换（部分机型操作路径：设定-（声音及显示）-主题）。2.没有自带主题的操作方式：您可以通过三星应用商店或其它方式下载安装一个主题软件（.APK格式）。下载完成后，打开下载的主题软件，选择应用即可。",
        "index": 518
    },
    {
        "q": "找回微信不小心册掉了",
        "a": "找回微信账号可按照以下步骤来找回：一.首先退回到微信登录页面，点击忘记密码.二.此时会出现三种方式：如果是用QQ注册的微信，点击第一个通过QQ号找回密码！如果用手机或者邮箱就点击第二个第三个是使用微手机验证绕过密码直接登录。温馨提示：如果QQ注册的，需要通过密保验证，忘记QQ密保的就需要申诉QQ密码了，就像忘记QQ密码一样！邮箱和手机号码注册的都可以填写手机号之后，会收到验证码，输入之后就可以直接输入新的密码了！第三个只需要输入手机号码，然后输入验证码就可以直接登录微信。不需要密码！",
        "index": 519
    },
    {
        "q": "宽带连接不不能上网",
        "a": "您的这个情况可以直接致电运营商客服报修，说明情况，请客服人员进行检修即可。",
        "index": 520
    },
    {
        "q": "光纤能直接接网线吗？能样接",
        "a": "您好不可以的，光纤是不能直接连接网线的，需要使用光纤猫的，把光纤连接光纤猫，然后普通网线也连接光纤猫的网口。",
        "index": 521
    },
    {
        "q": "魅族手机一直这样该怎么办",
        "a": "出现这种情况说明手机系统可能存在问题，由于系统软件丢失或者损坏，导致部分功能无法正常运转。出现这种问题，刷入完整版系统包才能修复，建议用户尝试一下。如果有能力可以尝试自己刷机，不过建议还是交由当地的售后网点工作人员处理更安全稳妥。",
        "index": 522
    },
    {
        "q": "怎么进去注册微信号",
        "a": "您好，首先手机下载安装微信客户端，然后点击进入微信，然后点击注册，然后输入手机号和接收的验证码，然后就可以成功注册微信了",
        "index": 523
    },
    {
        "q": "没有手机号码如何注册微信",
        "a": "以前可以用QQ号码，绑定邮箱，现在好像麻烦了，的找一个短信验证的软件貌似可以。但是安全系数很低，其实找个老人的手机申请就好了",
        "index": 524
    },
    {
        "q": "苹果5c怎么装SIM卡",
        "a": "该机机身侧面有个手机卡卡槽，直接使用卡针将卡槽取出，然后放入手机卡后安装到手机内即可。",
        "index": 525
    },
    {
        "q": "想改微信号",
        "a": "您好，微信号只能设置一次，如果您已经设置了微信号，那么无法二次修改的",
        "index": 526
    },
    {
        "q": "华为手机怎样截屏",
        "a": "同时按住手机的”电源键+音量减“，大约2秒即可截屏，当听到手机咔嚓一声说明截屏成功。在手机的图库里面会有截屏文件夹，用来储存截屏的图片，用户可以对截屏图片进行编辑、移动、分享等操作。另外，手机QQ也自带截图功能，设置方法如下：（1）登陆QQ，进入QQ主界面。（2）在主界面点击自己的图像。（3）然后点击【设置】-【辅助功能】。（4）在辅助功能里面打开“摇动手机截屏”功能的开关即可。（5）注意，手机没有获取root权限的话，只能截QQ的界面。手机root之后，就可以截取任意屏幕界面纯手工码字，希望采纳，谢谢！",
        "index": 527
    },
    {
        "q": "单卡电信怎么设置上网",
        "a": "您好如果您的手机是电信版或全网通版手机，您只需打开手机数据服务开关即可上网。",
        "index": 528
    },
    {
        "q": "笔记本电脑硬盘",
        "a": "对容量要求不大的情况下，肯定优先选择使用固态硬盘啊。256G的固态硬盘不算小了，即使应付GTA5这类的大游戏也可以轻松装下，速度又比机械硬盘快多了。",
        "index": 529
    },
    {
        "q": "手机版mc无法安装",
        "a": "您的这个情况可能还是该应用于手机系统版本不兼容导致的，建议更换其他版本软件下载试试。",
        "index": 530
    },
    {
        "q": "华为手机开关键坏了怎么开机",
        "a": "按键如果损坏，是无法开关机的，需要维修。如果是按开机键没反应，戴了保护套的话建议去掉保护套再试，加保护套后按压力量要稍大一些。如果电量过低自动关机，建议充电一会再开机，也可以长按15秒以上强制重启或开机。如果无法解决，可能是按键问题，建议提前备份好数据，带购机发票到售后服务点检修。",
        "index": 531
    },
    {
        "q": "开启手机分身对手机有影响吗",
        "a": "开启手机分身对系统运行速度影响不大，但会增加耗电，因为手机分身是虚拟空间会占用运行内存所以一直待机会增加耗电的",
        "index": 532
    },
    {
        "q": "魅族手机换个屏幕怎么这么贵",
        "a": "更换原装屏幕价格很高的。但是使用那效果是很棒的。",
        "index": 533
    },
    {
        "q": "360N4A自带钢化膜么",
        "a": "该机出厂的时候会有一层保护膜，这个而属于比较普通的贴膜，不属于钢化膜。如果有相关的需求，您可以自己进行贴膜操作。",
        "index": 534
    },
    {
        "q": "魅蓝2和华为荣耀4C哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。",
        "index": 535
    },
    {
        "q": "现在电信还有大三元卡吗",
        "a": "您好有的，如果需要办理，您可以登陆电信网上营业厅或掌上营业厅自助办理，详情请登陆电信网上营业厅查看。",
        "index": 536
    },
    {
        "q": "糖猫TM-E1这个电信的能用吗",
        "a": "您好不可以的，该电话手表只能支持移动或联通手机卡，不能支持电信手机卡的，详情请登陆网上营业厅查看。",
        "index": 537
    },
    {
        "q": "电信卡有协议可以改套餐吗",
        "a": "参与了电信合约计划的套餐，在合约期间，可以更换套餐，但是只能更换比当前套餐价格更高的套餐。合约结束后，可以更换其他套餐",
        "index": 538
    },
    {
        "q": "重庆电信流量超出后怎么收费的",
        "a": "您好，超出套餐后流量会安装0.3元一兆的费用收取的，建议及时开通流量加餐包使用可以节省一定的费用",
        "index": 539
    },
    {
        "q": "华为手机的口袋模式",
        "a": "担心手机放在口袋或包中漏接来电？您可以开启口袋模式。开启后，在收到来电时手机会逐渐增大铃声音量和振动强度。以下是华为P8开启口袋模式的具体操作步骤及方法方法一：1、在主屏幕，点击拨号。2、在拨号页签下，点击菜单键>通话设置。3、点击口袋模式开关，开启口袋模式。方法二：在手机的【设置】中，点击【通话】选项，在【口袋模式】打上勾。",
        "index": 540
    },
    {
        "q": "换魅蓝note2屏要多少钱",
        "a": "手机更换屏幕的原料费和手工费一般在200到500元左右，具体要看当地的原料费用和人工成本，具体请以当地维修网点报价为准。",
        "index": 541
    },
    {
        "q": "微信里的朋友删了怎么找回",
        "a": "方法1、到微信中自己“个人相册”中找到对方对好友的点赞或评论，点击“对方头像”，在弹出的对方相册下方点击“对方头像”，在“详细资料”下方选择“添加到通讯录”。方法2、如果对方微信进行如下隐私设置：我-设置-隐私-开启“可通过手机号搜索到我”和“通过微信号搜索到我”。此时好友可以通过手机号或微信号搜到对方。好友可在微信中依次选择“通讯录--右上角＋好友--输入对方手机号或者微信号-搜索”，然后在对方的详细资料下方选择“添加到通讯录。方法3、如果双方微信匹配了手机通讯录，好友可通过“添加手机联系人”的方式进行添加，在微信中依次选择“通讯录--新的朋友-添加手机联系人”，找到对方联系人后，选择“添加”即可将对方加为好友。以上方法，只要对方没有删除好友，无论对方是否开启“加我为好友时需要验证”（设置-隐私-加我为朋友时需要验证），好友都可以直接将对方添加为好友。如果对方删除了好友，则需要对方添加好友。",
        "index": 542
    },
    {
        "q": "华为P9默认支持哪些音频格式",
        "a": "P9默认支持音频格式：mp3、mp4、3gp、wma、ogg、amr、aac、flac、wav、midi、ra",
        "index": 543
    },
    {
        "q": "金立s10可以闪充？",
        "a": "你好，金立手机不支持闪充功能，数据线接口一样就可以使用，但个人建议使用手机原装充电器进行充电，或更换其他同规格同输出电压的充电器进行充电；如你没有原装数据线可以在金立官网购买或者当地的商家和售后都可以买哈！",
        "index": 544
    },
    {
        "q": "电脑蓝屏怎么办",
        "a": "蓝屏很多原因是由系统软件、内存、硬盘引起的。比如电脑机箱里面内存条进灰尘或者损坏，清理内存条或者更换。有可能是由于系统和显卡驱动的兼容性不好，也会出现这样的错误，建议你换个其他版本的显卡驱动安装，或换个其他版本的系统安装。电脑用久了，硬盘坏，建议更换即可。电脑中毒、安装了不稳定的软件、建议使用腾讯电脑全盘杀毒，卸了那个引发问题的软件，重新安装其他版本，就可能解决.再不行，重新装过系统就ok，或者使用腾讯电脑管家，运用设置中心修复漏洞，开启修复蓝屏即可。",
        "index": 545
    },
    {
        "q": "未到期的电信合约套餐能更换吗",
        "a": "您好一般在协议期内是可以向上变更套餐的，具体可以到当地电信营业厅咨询。",
        "index": 546
    },
    {
        "q": "电信手机号值钱吗",
        "a": "您好如果需要办理电信手机卡，您只需持本人身份证到当地电信营业厅即可办理，如果号码是靓号，需要预存一定话费并办理一定套餐的。",
        "index": 547
    },
    {
        "q": "手机必须充满吗",
        "a": "充满电后不拔掉电源，对电池有一定的危害。因为这样做会让电池一直保持满电状态，虽然不会爆炸，但是会加快电池容量（充满电后电池的总电量）的下降速度，并且电池容量的减少是不可逆的。一、关于手机充电的几个常见错误：1、新电池需要几次完全充放电来激活早期的镍镉电池和镍氢电池需要类似的“激活”，这些电池会产生“记忆效应”，现在的手机电池都是锂电池不需要激活。正解：现在的智能手机和笔记本电脑上所用的电池，大都是锂离子电池。它的初始化过程已在制造时完成，因此开始使用时不需要激活。",
        "index": 548
    },
    {
        "q": "有没有朋友要电信卡的昨天才买尼",
        "a": "您好，需办理电信手机卡的，可以直接到当地电信营业厅办理也可以登录中国电信网上营业厅在线办理电信手机卡的www.ah.189.cn",
        "index": 549
    },
    {
        "q": "苹果6能不能用电信卡",
        "a": "你好需要看版本全网通版本的就可以安装电信卡使用其他版本的不支持中国电信网络制式无法使用电信手机卡的",
        "index": 550
    },
    {
        "q": "同时支持移动加电信手机有哪些",
        "a": "您好目前这样的手机非常多，电信版双卡双待手机、全网通版双卡双待手机都是可以的。",
        "index": 551
    },
    {
        "q": "苹果手机怎样把通讯录导出到卡上",
        "a": "您好苹果手机是不能直接把通讯录复制到手机卡上的，您可以在原手机上登陆微信-我-设置-通用-功能-通讯录同步助手，然后根据页面提示下载、安装同步助手，然后备份联系人，然后在新手机上再同样操作同步联系人即可。",
        "index": 552
    },
    {
        "q": "翼支付可以充QB，话费，电费吗",
        "a": "您好可以的，您只需在手机上下载、安装翼支付客户端，然后登陆后即可充值话费、缴纳水电煤费用等，还可以享受一定的优惠。",
        "index": 553
    },
    {
        "q": "今天刚充的流量可是用不了求解答",
        "a": "您好即使没有流量应该也是可以上网的，可能是您的手机问题，您可以把手机重启试一下。也可以拨打客服电话请工作人员帮您查看。",
        "index": 554
    },
    {
        "q": "电信外线员有可能转正式员工吗？",
        "a": "您好，认真努力的干活，电信每年都会给机会转正式的，建议多给用户服务好。",
        "index": 555
    },
    {
        "q": "大家认为mate7需要刷机吗",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 556
    },
    {
        "q": "电信宽带业务套餐可以换吗",
        "a": "您好如果您的宽带套餐协议已经到期，您可以持本人身份证到当地营业厅办理套餐变更，在协议期内一般只能向上变更套餐。",
        "index": 557
    },
    {
        "q": "xp系统怎么设置无线路由器",
        "a": "路由器的设置步骤如下：1、首先路由器和宽带猫电脑连接，如图：2、然后打开浏览器输入路由器的管理地址和登录密码。3、登录后台后，点击设置向导，然后根据向导指示填写相应的参数即可。4、选择联网模式一般是pppoe，然后点击下一步输入宽带帐号和密码，点击下一步：5、宽带参数设置完后，进入无线设置界面，填写一个无线名称和密码如图：6、无线设置完毕后，点击保存，然后重新启动路由器即可正常使用了。",
        "index": 558
    },
    {
        "q": "移动机顶盒电信能用吗",
        "a": "您好不可以的，如果您办理了电信itv，需要使用电信itv机顶盒的，移动或其他运营商的机顶盒是不能使用的。",
        "index": 559
    },
    {
        "q": "苹果6plus怎么插卡",
        "a": "该机机身尺侧面有个手机卡卡托。直接使用附带卡针在卡托旁边的小孔按下，卡托就会弹出，直接放入手机卡后，在安装回手机内即可。",
        "index": 560
    },
    {
        "q": "用爱奇艺视频耗电为什么那么快",
        "a": "耗电最常见的原因之一就是安装太多的软件，占用了太多的手机内存，使新装软件可用运行内存减少，运行起来卡顿，不流畅。耗电就快，自启软件太多，软件在后台偷偷运行，占用太多运行内存，手机运行一会儿浪费很多电了。经常清理缓存的文件和卸载垃圾。待机页面下，长按屏幕键，出现任务管理器页面。点击任务管理器图标进入。点击“活动应用程序”，可以看到当前正在运行的程序；如果想将不使用的程序结束，点击“结束”-“确定”即可。点击“已下载”，所有安装的程序，会体现在这里，卸载不常用的程序，避免给硬件造成压力，影响运行。点击“RAM”可以对存储器进行清理，RAM即随机储存器，用于临时储存数据，对使用的体验影响最为明显。",
        "index": 561
    },
    {
        "q": "荣耀9对比努比亚Z17哪个好",
        "a": "从配置对比来看，荣耀9主打小屏，而努比亚Z17则为主流大屏，在硬件配置方面，Z17在处理器、内存、摄像头等硬件方面规格更高，但荣耀9价格更便宜。",
        "index": 562
    },
    {
        "q": "微信上办电信套餐靠谱么",
        "a": "您好如果您是在电信微信公众号上办理的套餐是可以的，另外也可以登陆电信网上营业厅、掌上营业厅办理。",
        "index": 563
    },
    {
        "q": "ipad锁屏键在哪里",
        "a": "ipad锁机键在机器的顶部，如图：功能：单击：锁定屏幕或唤醒屏幕。长按：关机或开机。",
        "index": 564
    },
    {
        "q": "无线路由器怎么更改密码",
        "a": "路由器中有两个密码一个是无线密码一个是登录密码，分别介绍各自的更改方法：一、修改路由器登录口令1、修改登录口令需要进入到路由器后台才可以的，但是如果遗忘自己之前的登录密码可以将路由器复位处理然后使用原始的登录密码一般是admin，路由器复位方法是，路由器都有一个复位按键，一般是在电源孔的旁边有的是凸起的有的是凹进去的，如图，找到后如果是凸起的可以直接按，如果是凹进去的可以使用牙签等物体进行按压，一般长按复位键十秒左右，路由器就会被复位处理了。2、路由器和电脑连接，打开浏览器，在地址栏输入192.168.1.1(一般路由器地址是这个或者查看路由器背面的登录信息)进路由-输入用户名,密码,（默认一般是admin）。3、更改登录口令的选项一般在系统工具里面4、在新的页面中，填入要更改的用户名和用户密码。前提是你知道正确的原始用户名和原始用户密码。修改完毕后，保存即可。二、修改无线连接密码1、路由器和电脑连接，打开浏览器，在地址栏输入192.168.1.1(一般路由器地址是这个或者查看路由器背面的登录信息)进路由-输入用户名,密码,（默认一般是admin）。2、进入后台后选择无线设置，然后选择无线安全设置，就可以更改无线密码了，如图",
        "index": 565
    },
    {
        "q": "玩cf用几兆的电信宽带",
        "a": "你好：目前的宽带基本上都是多人共同使用，而且套餐基本上也是20M以上了。你可以登录中国电信网上营业厅查看当地的宽带政策。",
        "index": 566
    },
    {
        "q": "有话费有流量时用1M流量多少钱",
        "a": "您好如果您有流量，使用流量是不会另外计费的，如果流量超出后将根据您的套餐计费，不同套餐的资费是不同的，您可以登陆网上营业厅查询。",
        "index": 567
    },
    {
        "q": "如何用电信卡免费刷svip永久",
        "a": "您好不可以的，电信手机卡办理会员是需要收费的，所需要的费用是需要在套餐外另外收取的。",
        "index": 568
    },
    {
        "q": "黑屏情况下发信息在能显示",
        "a": "你好，你可以在手机设置-全部设置-隐私和安全-通知中心，根据你想要在桌面提示的软件在里面设置就好了希望我的回答可以帮助您，安徽电信祝您生活愉快。",
        "index": 569
    },
    {
        "q": "那个电话卡是用电信的合适还是联",
        "a": "您好推荐您办理电信手机卡，一般相同价位的套餐，电信套餐内的流量、通话时长更多，另外电信的网络也更稳定、网速更快。",
        "index": 570
    },
    {
        "q": "电信网费欠多少钱就开始断网了",
        "a": "一般来说，只要电信系统经过刷新后，您的账号欠费，就会停网的。建议及时补缴欠费，避免断网影响使用。",
        "index": 571
    },
    {
        "q": "中国电信网络99元",
        "a": "您好，中国电信的99元乐享套餐如下",
        "index": 572
    },
    {
        "q": "微信号第二次修改技巧",
        "a": "您好，无法修改，微信号只有一次的设置机会设置成功后是无法二次修改的",
        "index": 573
    },
    {
        "q": "求助，荣耀7突然不能用电信4g",
        "a": "您好您可以进入手机设置重新设置网络并重启手机试一下，如果仍然不行，可以更换其他电信手机卡试一下。",
        "index": 574
    },
    {
        "q": "电信合约机一般几年",
        "a": "您好电信合约机一般需要签订两年的在网协议，但不同地区、不同套餐的规定可能有所不同，您可以登陆网上营业厅查看或到营业厅咨询。",
        "index": 575
    },
    {
        "q": "屏跌坏了，换要多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 576
    },
    {
        "q": "乐视x501多少钱？",
        "a": "您好，这款手机的参考报价为700元",
        "index": 577
    },
    {
        "q": "电信充值卡卡密100元。没用过",
        "a": "您好，如果需要充值可以进入电信网上营业厅，然后点击进入充值专区，然后点击充值卡充值，然后输入您的充值卡卡密码和缴费号码即可充值即可，如果需要兑现可以打开支付宝然后点击卡转让，然后进行兑现的",
        "index": 578
    },
    {
        "q": "装电信宽带什么收费",
        "a": "您好电信宽带的套餐资费有很多，另外不同地区的宽带资费及优惠也有所不同，您可以登陆当地电信的网上营业厅查看。",
        "index": 579
    },
    {
        "q": "电信网上营业厅账号被锁定怎么办",
        "a": "你好：如果密码多次输入错误，则会限制无法登录营业厅的，你可以拨打客服电话，核对身份证信息更改密码。",
        "index": 580
    },
    {
        "q": "0.98gb流量多吗",
        "a": "您好，980兆的流量不算多，关键是看您怎么使用了，如果只是发送微信或者QQ信息那么足够使用，如果经常看朋友圈的视频和使用浏览器的话流量很多就会使用完的",
        "index": 581
    },
    {
        "q": "华为手机开机一闪一闪的开不了机",
        "a": "您的这个情况应该是您的手机系统出了问题导致的，建议重新刷入系统使用。",
        "index": 582
    },
    {
        "q": "路北，有电信营业厅吗，在哪里",
        "a": "电信营业厅为电信客户进行全业务受理，如果不知道你所在地区电信营业厅具体位置可以下载中国电信的欢go客户端，欢go客户端支持查询距离你最近的电信营业厅的，或者下载百度地图输入关键字搜索查询具体电信营业厅的地理位置的,部分电信的业务也可以直接登录中国电信网上营业厅办理的。如果还有其他相关事宜，您也可以咨询当地营业厅。谢谢您对中国电信的关注和支持，祝您生活愉快",
        "index": 583
    },
    {
        "q": "苹果六充电快用电也快是电池问题",
        "a": "这个情况应该是手机电池老化容量不足导致的。建议更换电池。",
        "index": 584
    },
    {
        "q": "红米note3售后换屏多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 585
    },
    {
        "q": "怎么注册上网账号",
        "a": "您好，您应该是指宽带帐号吧，这个需要您到当地电信营业厅申请办理宽带，办理宽带套餐后您就会得到一个上网帐号和密码，宽带安装完毕后你可以在电脑上打开宽带连接输入帐号和密码进行上网了",
        "index": 586
    },
    {
        "q": "5寸5电信手机多少钱",
        "a": "您好这样的手机有很多型号，不同型号的价格是不同的，具体价格可以登陆当地电信的网上营业厅查看。",
        "index": 587
    },
    {
        "q": "微信支付怎么播报金额",
        "a": "步骤:微信-我-收付款-我要收款-右上角的三个点里面点击一下,有开启收款提示音,开启后就可以使用语音播报金额功能了。",
        "index": 588
    },
    {
        "q": "电信警务通手机大概要多少钱",
        "a": "您好这类手机有多种型号，不同型号的价格是不同的，您可以登陆当地电信的网上营业厅查看，也可以到当地营业厅咨询。",
        "index": 589
    },
    {
        "q": "电信网络路由器",
        "a": "您好如果您的光纤猫只能一个网口可以使用，应该是需要购买路由器的，只需把路由器连接到该网口，然后进入路由器设置页面设置即可。",
        "index": 590
    },
    {
        "q": "9是不是NFC不能用",
        "a": "手机无法使用NFC功能，建议：1.核实双方手机均支持NFC功能。2.核实手机使用的是否是原装电池，因为有些型号手机的NFC接触点是和手机电池相连接的。3.查看双方NFC功能是否开启：进入手机中的设定-更多设置-NFC-将NFC开启。4.打用设备接触其他支持NFC的设备即可。5.如果无法实现，多次尝试。",
        "index": 591
    },
    {
        "q": "华为荣耀畅玩6x有没有耳机线",
        "a": "荣耀畅玩6X的包装清单中是不包含耳机的，畅玩6X有3.5mm的LRGM美式线序耳机孔，如果需要耳机，您可以到华为商城选购。",
        "index": 592
    },
    {
        "q": "乐视2手机换电池多少钱",
        "a": "某猫30到60块不等，动手能力强的可以自己拆换。或者拿到手机店换，给几十块手工费。",
        "index": 593
    },
    {
        "q": "mT8能放两张电信卡吗",
        "a": "您好不可以的，目前推出的手机都是不能同时支持两张电信手机卡的，即使是电信版或全网通版双卡双待手机也只能使用一张电信手机卡。",
        "index": 594
    },
    {
        "q": "步步高手机截图怎么发送",
        "a": "您可以在短信，微信，QQ等软件的聊天框内，点击加号，选择图片，然后选择您要发送的截图，去人发送即可。",
        "index": 595
    },
    {
        "q": "如何把手机上的通讯录导入sim",
        "a": "您好如果是安卓手机，您只需进入手机通讯录-导入或导出联系人-导出到SIM卡，即可把通讯录转移到SIM卡。",
        "index": 596
    },
    {
        "q": "华为p8max能用电信卡吗",
        "a": "该机是全网通版本机型，支持电信卡。电信用户可以直接插卡使用的。",
        "index": 597
    },
    {
        "q": "电信积分什么时候到账",
        "a": "您好，中国电信的积分是即时到账的，您每消费一元就会积攒一个积分的，积攒的积分可以登录中国电信的积分商城进行兑换礼品的",
        "index": 598
    },
    {
        "q": "电信移动通话记录能删除吗",
        "a": "如需删除通话记录里的号码，建议按以下方法操作：1.个别通话记录单独删除：打开手机图标-点击记录-长按需删除号码-删除。2.全部删除或多选删除：打开手机图标-点击记录-菜单键-删除-勾选需要删除的号码删除即可。",
        "index": 599
    },
    {
        "q": "v1vx9换内屏要多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 600
    },
    {
        "q": "iOS10.2.1怎么降级",
        "a": "您好，无法降级，ios10系统已经关闭验证了，目前升级ios11的系统是无法降级低系统的",
        "index": 601
    },
    {
        "q": "小米手机5为什么连不上wifi",
        "a": "【六大技巧：完美解决WiFi无法连接】第一招：关闭并重启Wi-Fi连接。用手机上网，手机中会保留一个由Wi-Fi连接分配的网络IP地址，它会被应用到当前Wi-Fi中，如果没有出现地址冲突，就不用担心，如果有冲突就得关闭并重启Wi-Fi连接。方法如下：打开手机菜单，进入“设置”栏，选择“无线和网络设置”，进入“Wi-Fi设置”项目，在新窗口中选择“关闭Wi-Fi”，在完成关闭操作后，重新进入该项目，选择“打开Wi-Fi”，即可重启Wi-Fi连接。第二招：忽略网络如果上面的做法没有起作用的话，就应该选择让安卓设备忽略该网络，并重新进行添加操作。移动到需要忽略网络的覆盖范围之外，选择忽略该网络，返回到覆盖范围之中，等待网络自动显示出来，然后输入网络密码重新登入。这样安卓手机就应该可以获得新的地址，并正常工作了。第三招：检查Wi-Fi的密码通常情况下，Wi-Fi的密码应该是定时更改的;但是，当网络进行这样的调整时，手机不会自动更新，需要手动更新Wi-Fi的密码。移动到出现问题网络的覆盖范围之外，进入需要进行调整的Wi-Fi配置项目，选择“调整网络设置”，在窗口中输入新密码并对输入密码信息进行审核，最后选择“保存密码”。这样Wi-Fi就可以正常工作了。第四招：查看Wi-Fi高级设置如果上述所有方法都没有能解决问题的话，下面要做的就是进入安卓手机Wi-Fi的高级设置进行相关设置了。打开手机菜单，进入“设置”窗口，选择“无线和网络”，进入“Wi-Fi设置”，然后进入“高级”选项，进入“代理服务器设置”，确认安卓设备没有使用代理服务器，如果在代理部分发现IP地址或者域名的话，将其删除，即可解决Wi-Fi连接故障。小提示：大多数情况下，代理和端口设置并不会被更改;但在Wi-Fi出现常见问题时，选择查看这几项总归不是错的。第五招：设置静态IP地址还有一种解决方法就是为安卓设备设置静态IP地址。这表明用户需要连接的路由器上可能存在DHCP地址分配方面的问题，或者设备获得了错误的地址。为了设置静态IP地址，需要进入静态IP地址设置栏将信息输入进去(IP地址、网关、子网掩码、DNS等项目)。设置静态IP地址的唯一问题是它将适用于所有的Wi-Fi，因此只有在用户仅仅连接到一张Wi-Fi上的情况时，才能使用这种方法解决问题。第六招：关闭Wi-Fi休眠策略如果Wi-Fi经常出现问题的话，使用者应该尝试将Wi-Fi休眠策略设置为从不，看看问题会不会消失。如果将该策略设置为从不的话，耗费的电力将会上升，但是从另外的方面来看，这也会让Wi-Fi连接更稳定。",
        "index": 602
    },
    {
        "q": "现在农村电信宽带贵吗",
        "a": "您好目前电信宽带是很优惠的，办理电信手机和宽带等的融合套餐，最低可以免费使用宽带，详情请登陆电信网上营业厅查看。",
        "index": 603
    },
    {
        "q": "我的流量去哪里了",
        "a": "您可以通过手机号码对应的运营商的网上营业厅或者手机营业厅查询本机的流量使用详单即可了解流量去向。",
        "index": 604
    },
    {
        "q": "honor电信手机数据如何切换",
        "a": "如果您的意思是切换双卡手机的使用的数据卡卡槽位置。您可以直接通过手机的双卡设置选项下进行切换。注意，仅有全网通版机型支持数据卡切换的。",
        "index": 605
    },
    {
        "q": "下载两集高清电视需要多少流量",
        "a": "您好，这个需要看视频的文件大小了，如果是五百mb那么两集视频下载下来的话需要1000mb的流量，建议在wifi状态下下载视频文件",
        "index": 606
    },
    {
        "q": "充话费最真实最优惠是那",
        "a": "您好，充值话费建议客户直接在运营商的网上营业厅缴费，一般网上营业厅缴费有优惠，比如安徽电信网上营业厅就有缴费送费的活动。",
        "index": 607
    },
    {
        "q": "什么是电信宽带",
        "a": "您好电信宽带是中国电信提供的宽带服务，电信宽带网络更稳定、网速更快，详情请登陆电信网上营业厅查看。",
        "index": 608
    },
    {
        "q": "如何在网上购买手机号码？",
        "a": "对于一些偏爱靓号的人们来说，网上看靓号，挑靓号比现实中来的更直观。而吉号吧恰巧的提供了这么一个平台，汇聚了全国各地的号商，拥有数以百万的号码资源，让任何需要购买靓号的朋友都能在吉号吧上找到称心的号码。那么如何在网上购买手机号码呢？吉号吧给你出招了，一尽量选择同城当面交易，这样可以保证对方的真实身份。二来交个朋友，以后需要了，或者是其他朋友需要了，可以直接介绍，增加自己的人脉。三来如果自己想从事这方面的工作了，可以有号商朋友支持哦。如果不方便同城交易的话，请尽量选择在当地的朋友帮忙进行交易，或者是选择支付宝或者是财付通，货到付款。尽量在自己不能确定对方的身份时，不要因价格的诱惑，而提前支付预付款，好的号码都是有一定的含金量的，一些不法的分子也正是利用人们对价格的诱惑导致心理的偏差，来进行诈骗的，一定要切记哦。",
        "index": 609
    },
    {
        "q": "电信通话记录怎样查询",
        "a": "您好您可以凭手机服务密码登陆电信网上营业厅，然后进入通话短信清单查询-输入手机短信验证码，即可查询近期的通话记录。",
        "index": 610
    },
    {
        "q": "怎么把手机相册里的照片传到u盘",
        "a": "您好，如果你手机支持otg就可以连接U盘将文件传入到U盘中，如果不支持可以手机连接电脑然后将照片存入电脑中，然后U盘连接电脑将照片存入U盘即可",
        "index": 611
    },
    {
        "q": "魅族手机3s手机键位如何修复",
        "a": "建议用户携带购买凭证、保修卡等到当地的魅族授权服务体验中心检测维修或者返厂检测维修，用户可以联系客服自行返厂，也可以通过当地的专卖店返厂的。",
        "index": 612
    },
    {
        "q": "华为手机屏幕碎了保修吗",
        "a": "华为手机屏幕碎了再保修期内给维修的，但是不在保修范围。华为手机屏幕碎了属于人为损坏，不属于保修范围，所以不能给予保修。但是一样可以拿到售后处给予维修，但是会收费屏幕费和维修费。如果在保修期内，非人为损坏的都可以免费保修，如果是人为损坏的，需要支付相关费用。",
        "index": 613
    },
    {
        "q": "地超现在还有一元电信卡吗",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 614
    },
    {
        "q": "庄里圈APP如何下载？",
        "a": "您好，直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 615
    },
    {
        "q": "魅族魅蓝3s有GPS导航功能吗",
        "a": "您好，现在的智能手机均有gps功能，您只需要下载百度地图这类软件就可以使用导航服务了",
        "index": 616
    },
    {
        "q": "支持电信4G+吗",
        "a": "您好您需要提供具体的手机型号才能为您查询的，您也可以查看手机的使用说明或登陆手机官网查看。",
        "index": 617
    },
    {
        "q": "y66能同时用两张电信卡吗",
        "a": "您好，不可以的，这款手机只能安装一张电信手机卡使用，无法同时安装两张电信手机卡使用的",
        "index": 618
    },
    {
        "q": "光纤宽带50兆网速怎样",
        "a": "您好推荐您办理电信50M光纤宽带，网速可以达到6.25M/S左右，网络更稳定、网速更快，详情请登陆电信网上营业厅查看。",
        "index": 619
    },
    {
        "q": "冲着电玩手机会不会爆炸啊？",
        "a": "并不是每个手机充着电玩会爆炸的，只有小部分会这样。劣质电池、手机异常发热还继续使用的话不排除手机电池爆炸的可能，建议您充电的时候不要玩手机",
        "index": 620
    },
    {
        "q": "电信手机流量超出1M是哪个钱",
        "a": "您好，中国电信的流量是0.3元一兆，建议您套餐内流量使用完毕后加开流量加餐包使用这样可以节省一定的费用的",
        "index": 621
    },
    {
        "q": "用手环手机蓝牙要一直打开吗",
        "a": "1、在使用手环过程中，可以选择关闭手机蓝牙。2、关闭手机的蓝牙开关并断开连接后，手环的“屏幕解锁、来电提醒”会失效，其他如震动闹钟、运动数据记录均不受影响。在需要查看运动数据时，打开手机蓝牙后等待数据同步完成即可查看。",
        "index": 622
    },
    {
        "q": "6S手机换个屏幕多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询",
        "index": 623
    },
    {
        "q": "校园无线上网一个月多少钱",
        "a": "您好这取决于您办理的套餐，不同套餐、不同地区的资费及优惠是不同的，您可以到当地校园营业厅咨询。",
        "index": 624
    },
    {
        "q": "手机上的数据删了能恢复吗",
        "a": "您好，数据删除后如果之前没有进行备份处理那么删除后是无法进行恢复的",
        "index": 625
    },
    {
        "q": "有没有联通网玩电信区的",
        "a": "使用联通宽带在电信服务器内进行游戏，属于跨服务器进行游戏，很难保证流畅的，您可以尝试使用加速器试试。最好的解决方法，就是建议您使用电信宽带，在电信服务器内进行游戏。",
        "index": 626
    },
    {
        "q": "修个手机充电接口多钱",
        "a": "您好，手机的尾插更好费用一般在几十元左右，具体的维修费用可以直接到当地手机售后或者维修店咨询",
        "index": 627
    },
    {
        "q": "苹果6解锁可以吗",
        "a": "你好，id锁需要知道密码才可以解锁，如果遗忘自己id密码可以登录官网重置的，如果找不回只能到当地手机店解锁了，一般手机店有软解和硬解两种方法不过采用硬解方法比较多，硬解就是更换掉有锁的硬件达到解锁的目的，不过费用比较高。",
        "index": 628
    },
    {
        "q": "王海电信能往支付宝里转钱吗",
        "a": "您好是不能使用电信话费充值支付宝的，但可以使用电信充值卡充值支付宝，不过需要收取5%的手续费。",
        "index": 629
    },
    {
        "q": "ipad2如何升级",
        "a": "您好，设备连接网络，请确定电量充足，然后点击设置——通用——软件更新进行更新即可",
        "index": 630
    },
    {
        "q": "电脑连不上无线网",
        "a": "您的这个情况是无线网卡问题。建议先更新一下网卡驱动试试。如果还是不行，可能是您的无线网卡故障。",
        "index": 631
    },
    {
        "q": "黄潭电信为什么不能办理宽带报停",
        "a": "您好可能是您办理的宽带协议没有到期，在协议期内是不能办理停机等业务的。",
        "index": 632
    },
    {
        "q": "电信无线上网卡放手机怎么使用",
        "a": "您好，上网卡是可以放在手机里面使用的，开启热点即可共享流量，可以使用上网卡的设备包括：1、手机，直接放入手机中即可使用；2、上网卡卡托，插入电脑USB接口，安装驱动，即可使用；3、mifi等上网功能设备，开启热点使用；更多上网卡套餐，可以登录安徽电信网厅左侧上网卡频道查阅，感谢您对中国电信的支持，如有疑问，请访问企业号首页资讯，谢谢！",
        "index": 633
    },
    {
        "q": "中国电信无限量套餐是骗人的吗",
        "a": "您好，中国电信推出的不限量套餐有多个版本，有省内99元个人版省内199元家庭版和199元国内个人版，不限量套餐真的不限量，只是达到一定的量后会进行降速的，一般是100g后降为2g速度但依旧可以正常使用流量，次月会恢复速度的",
        "index": 634
    },
    {
        "q": "为什电信光猫有时候闪有时候不闪",
        "a": "你好：光猫在使用时，会起到转换信号作用，所以当你上网时，猫一般会闪烁，不使用时，没有数据交换，猫则不闪烁。",
        "index": 635
    },
    {
        "q": "一根电话线可以有两个宽带账号吗",
        "a": "您可以同时办理两个宽带账号使用，但是一根线路一般只能使用一个账号进行登录联网，不支持两个账号同时拨号联网的。中国电信网上营业厅（www.ah.189.cn）",
        "index": 636
    },
    {
        "q": "电脑有电源开不了机",
        "a": "您好，请您将内存条拔掉然后使用橡皮擦拭一下金手指部位，然后重新安装上去。开机测试，如果还是无法启动应该是其它硬件问题可以到售后检测的",
        "index": 637
    },
    {
        "q": "现在手机里的话费还能干啥么",
        "a": "您好，可以购买流量、可以兑换消费卷、某些软件也是用手机话费充值才能使用特殊功能的。",
        "index": 638
    },
    {
        "q": "二手九成新手机",
        "a": "二手机手机跟全新机型在手机性能上是没有区别的。注意一点，现在的手机一般有账号绑定，如需购买二手手机，建议让之前的机主充分解绑。",
        "index": 639
    },
    {
        "q": "如何删除手机里的照片",
        "a": "如果相机照的都会保存在sd卡的DCIM文件夹中自己下载的找其他文件夹一般图片工具都可以打开然后进行删除，那样比较慢",
        "index": 640
    },
    {
        "q": "步步高x6怎么设置锁屏图案",
        "a": "您好，您可以进入手机的设置-指纹与密码-屏幕锁定-图案，根据提示设置图案锁就可以了。",
        "index": 641
    },
    {
        "q": "求个电信资深大神",
        "a": "电信光猫的设置界面可以进入并且进行相关设置。但是光猫设置一般比较复杂，对于非专业需求，不推荐进行修改。",
        "index": 642
    },
    {
        "q": "闪讯手机欠费问题",
        "a": "您好您可以凭服务密码登陆网上营业厅查看您的具体消费明细，如有疑问可以拨打客服电话请工作人员帮您查看、处理。",
        "index": 643
    },
    {
        "q": "那个软件可以充77话费",
        "a": "您好您可以直接登陆网上营业厅或掌上营业厅充值，一般可以充值5元及以上的任一整数金额，方便快捷还有话费赠送。",
        "index": 644
    },
    {
        "q": "电信套餐可以修改吗9月1日",
        "a": "您好如果您的套餐协议已经到期，您只需持本人身份证到当地电信营业厅即可变更，如果协议没有到期，一般是不能向下变更的。",
        "index": 645
    },
    {
        "q": "怎么进入那个刷机界面",
        "a": "不同机型的进入工程模式的方式不同。一般来说是在关机状态下，同时按住电源键和音量下键进入。刷机存在一定的风险，所以不推荐用户自己进行刷机操作。一般来说手机如果出现问题，可以通过恢复出厂设置解决，升级系统也可以通过使用手机再带的系统检测升级功能进行升级操作的。",
        "index": 646
    },
    {
        "q": "note7哪个颜色好看",
        "a": "手机颜色好看与否主要看用户自己的审美标准。毕竟手机是自己使用，自己喜欢才重要。",
        "index": 647
    },
    {
        "q": "身份证复印件可以补办手机卡吗",
        "a": "身份证复印件是不能办理手机卡补卡的。如需补卡，需要使用身份证原件和机主本人亲自办理。",
        "index": 648
    },
    {
        "q": "红米note3自己怎么刷",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 649
    },
    {
        "q": "手机的照片怎样发送到电脑上面",
        "a": "手机连接电脑传输文件如照片、视频等，请操作：1.通过数据线将手机和电脑连接，连接成功后，电脑桌面会弹出手机设备页面-点击\"打开设备以查看文件\"（或进入电脑/计算机-查找手机设备图标）。以手机中照片复制到电脑为例，打开手机设备-DCIM文件夹-将手机中照片复制黏贴到电脑中保存即可。2.若没有弹出手机设备页面，请下滑手机屏幕顶帘-点击\"已连接为媒体设备\"-勾选\"媒体设备（MTP）\"。3.若电脑中依然没有手机设备图标，可能是电脑中缺少USB驱动软件，您可尝试在电脑上下载安装Kies软件、。4.然后重新按照步骤1操作。",
        "index": 650
    },
    {
        "q": "电信交了一年费后能不能退了",
        "a": "您好，这个需要看您套餐协议期了，如果已经到了协议期那么就可以退订注销，如果还未到协议期那么是无法注销处理的",
        "index": 651
    },
    {
        "q": "电子邮件是什么",
        "a": "电子邮件是—种用电子手段提供信息交换的通信方式，是互联网应用最广的服务。通过网络的电子邮件系统，用户可以以非常低廉的价格（不管发送到哪里，都只需负担网费）、非常快速的方式（几秒钟之内可以发送到世界上任何指定的目的地），与世界上任何一个角落的网络用户联系。电子邮件可以是文字、图像、声音等多种形式。同时，用户可以得到大量免费的新闻、专题邮件，并实现轻松的信息搜索。电子邮件的存在极大地方便了人与人之间的沟通与交流，促进了社会的发展。",
        "index": 652
    },
    {
        "q": "电信homl怎么看电视",
        "a": "您好如果您办理了电信itv，您只需使用高清数据线连接itv机顶盒和电视机，然后进入机顶盒设置页面设置即可观看。",
        "index": 653
    },
    {
        "q": "电信PUK查询",
        "a": "您可以直接通过本机手机号码和服务密码登录到电信网上营业厅或者手机营业厅，在个人资料界面进行PUK码查询功能即可。",
        "index": 654
    },
    {
        "q": "撸妹929支持电信卡吗",
        "a": "您说的这款手机并不支持电信的CDMA网络的，无法使用电信卡。如需使用电信卡，建议选购电信版手机或者全网通版机型使用。",
        "index": 655
    },
    {
        "q": "电信无限流量卡多少月租",
        "a": "您好，您是指中国电信的不限量套餐吧，该套餐有多个版本，有99元不限量和199元不限量，如果需要办理该套餐可以直接到当地电信营业厅办理的",
        "index": 656
    },
    {
        "q": "有路由器宽带还用交费吗",
        "a": "您好，当然需要缴费了，如果您宽带欠费那么路由器的wifi也是无法使用的",
        "index": 657
    },
    {
        "q": "电信智能客服打电话让交费用",
        "a": "您好可能是您的手机欠费或话费不足，您可以登陆电信网上营业厅查看您的话费余额，如果不足或欠费，可以直接在网上营业厅交费，方便快捷还有话费赠送。",
        "index": 658
    },
    {
        "q": "笔记本连接不上无线网络",
        "a": "您好如果其他无线设备可以正常连接上网，应该是您的电脑问题，您可以检查无线网卡驱动等并重启电脑试一下。",
        "index": 659
    },
    {
        "q": "微信昵称女",
        "a": "您好，1、打开微信，点击下方的“我”2、在打开的个人中心里，点击头像3、然后点击名字4、进入到修改昵称的界面5、然后输入你想起的昵称，点击保存即可修改昵称成功",
        "index": 660
    },
    {
        "q": "电信宽带退订机顶盒不退会怎样",
        "a": "您好可以的，您可以只保留电信itv，把电信宽带注销的，详情请到当地电信营业厅咨询。",
        "index": 661
    },
    {
        "q": "锤子坚果pro哪个好",
        "a": "这款手机配置还是可以的，性能还是不错的，需要可以选择购买的，这款手机主要硬件参数如下：主屏尺寸：5.5英寸主屏分辨率：1920x1080像素后置摄像头：主：1300万像素副：1300万像素前置摄像头：1600万像素电池容量：3500mAh电池类型：不可拆卸式电池核心数：八核内存：4GB",
        "index": 662
    },
    {
        "q": "电脑开机直接蓝屏了怎么办",
        "a": "电脑蓝屏可以由很多原因引起，解决思路是先软件后硬件，即先检查软件问题，再检查硬件问题。1、如果蓝屏前安装了软件或驱动，进安全模式下，把新安装的软件及驱动卸载或删除后，再开机试下。2、如果删除后仍然蓝屏，或根本进不了安全模式，则重新安装操作系统试下。3、重装系统后仍然蓝屏，则考虑硬件问题。首先将电脑里面的灰尘彻底清理一下，将内存、显卡、PCI插槽上的设备拆下，用橡皮探试一下。因为灰尘引起温度过高、接触不良等也会造成蓝屏；同时将CPU、显卡等风扇拆下，更换新的散热硅胶；另外检查下所有硬件的温度是否正常。4、如果清洁电脑后还是不行，则用替换法检查电脑硬件，如果没有可替换的硬件或不熟悉电脑，建议找专业维修人员处理。5、硬件替换按以下顺序进行排查：内存、硬盘、显卡、主板、电源、其它硬件、CPU。6、采用替换法时最好拔掉电脑上所有连接线及开机不需要用到的硬件，只保留电源、主板、CPU、内存、显卡、硬盘、显示器。7、排查时注意检查硬件上面是否有焦味，硬件上的电容是否有鼓包现象。提示：替换法检查硬件问题多用于有多余硬件可替换、故障点不好直接判断的情况下，需要对电脑硬件有一定了解，如果不熟悉硬件，不建议用替换法检查硬件故障。",
        "index": 663
    },
    {
        "q": "北京电信宽带10m多少钱",
        "a": "您好，这个需要看具体的宽带套餐了不同的套餐对应的资费是不同的建议您可以直接到当地电信营业厅了解下宽带套餐和费用情况",
        "index": 664
    },
    {
        "q": "去国外旅游手机卡怎么办的？",
        "a": "您好，直接到当地运营商营业厅办理国际漫游业务就可以了，办理漫游业务就可以在国外使用了",
        "index": 665
    },
    {
        "q": "华为p10应用市场在哪",
        "a": "您好，找不到华为应用市场的话，试试在主屏幕两指向外分开进入隐藏应用,看下是不是被隐藏了。如果被隐藏了，恢复就可以。还有可以试试屏幕下拉搜索看看有没有华为应用市场。",
        "index": 666
    },
    {
        "q": "电信座机如何屏蔽短信",
        "a": "你好，座机本来就没有短信功能，无法收发短信，除非开通协同通信，就可以下载客户端收发短信的。",
        "index": 667
    },
    {
        "q": "湖北电信100m专用链路多少钱",
        "a": "电信宽带资费根据地区不同，套餐不同相应的资费也就不同，建议您到当地电信的营业厅咨询当地的宽带的套餐和资费情况，也可以直接登录电信的网上营业厅在线查询套餐和资费情况的",
        "index": 668
    },
    {
        "q": "赤水电信宽带有没有100M",
        "a": "您好，是有的，电信宽带家用的都有二百兆的了，需要安装电信百兆宽带的直接携带身份证到当地电信营业厅办理套餐即可办理后会有工作人员上门安装宽带线路的",
        "index": 669
    },
    {
        "q": "2个人电信2M宽带够不够用",
        "a": "您好2M宽带两个人使用可能会卡顿，目前电信宽带最低是20M宽带，推荐您参加当地电信的免费提速或通过变更套餐提速。",
        "index": 670
    },
    {
        "q": "为什么小米的手机发烫度居榜首",
        "a": "手机发热危害：首先，手机发热最明显的危害就是加速手机里面配件的老化；其次，手机如果发热的很厉害也会出现危险，现在很多报道中就有手机充电或者被太阳直射发热而引起爆炸、火灾的意外；另外，手机发热还会有可能导致手机自动重启或者卡机，同样不利于我们使用，更严重的会导致手机数据丢失。那么，手机发热危害这么多，大家要如何解决手机发热问题呢？对此，小编总结了网上的一些方法，大家可以参考一下。手机发热解决方法：1、尽量关闭手机后台常驻程序，这个原因很关键，CPU要处理更多的信息当然就不能闲着。耗电就是散热最根本的原因2、单独放置安全地方，握在手上和放在口袋都会相互传热，尤其是夏天，尽量放包包里。3、尽量不玩大游戏，以免手机过热，另外可以适当的降低屏幕亮度，这样就会大大的降低机身发热现象。4、手机在正常室温时，发热不超过50℃属正常现象，当手机很热时拆掉电池后盖，强制散热5、最好是使用原装的充电器，且在充电的时候最好不要去玩手机。6、退出程序的时候不要按home键，按home建其实程序没有关掉，还在后台运行，不用的应用程序应该在程序管理里面一键清除。7、太长时间充电会使电池被损坏，同时也产生热量。手机正常充电时间为3-5小时（锂电池）8、使用手机听MP3或电池充电时如感觉手机有点热的话，如超过50℃的话立即回到待机状态或换块电池使用，如在充电的话就立即拔下充电器。有时候手机发热会导致手机死机或关机的情况，这些情况的出现可能会伴随数据的丢失，在这种情况下，大家就需要及时采取有效措施，通过顶尖数据恢复软件对手机丢失数据进行完整的恢复。",
        "index": 671
    },
    {
        "q": "电信的号在联通版的手机上能用吗",
        "a": "您好，不可以的，联通手机不支持中国电信cdma制式无法使用电信手机卡的",
        "index": 672
    },
    {
        "q": "安卓手机电池实际容量",
        "a": "您好不同型号的手机电池容量是不同的，您可以查看手机的使用说明，另外也可以进入手机官网等查看手机的具体参数配置。",
        "index": 673
    },
    {
        "q": "有没有用电信不限量套餐的",
        "a": "您好中国电信已经推出了多款不限量套餐，您可以登陆电信网上营业厅查看具体资费，然后根据您的需要选择。",
        "index": 674
    },
    {
        "q": "新浪邮箱能向163邮箱发邮件吗",
        "a": "你好，是可以的可以向任意品牌的邮箱发送邮件的只有您输入的邮箱地址正确就可以了",
        "index": 675
    },
    {
        "q": "电脑上没网但是手机有网怎么回事",
        "a": "您手机如果是通过wifi联网。那么说明您的路由器和网络都是没有问题的。电脑不能上网，说明问题出在电脑和路由器连接网线或者电脑网卡上。",
        "index": 676
    },
    {
        "q": "乐视二手机的数据线坏了怎么办",
        "a": "本机原装数据线损坏，可以选配其他品牌数据线，也可以到产品官网选择原装数据线使用。安卓手机数据线要求不高，一般品牌线材都是可用的。",
        "index": 677
    },
    {
        "q": "小米6有收音机功能吗",
        "a": "您好，小米6手机中是没有fm收音机功能的，你可以下载网络收音机使用的",
        "index": 678
    },
    {
        "q": "求解电脑怎么弄wifi",
        "a": "您好，电脑需要连接wifi的话需要购买一个无线网卡，然后安装在电脑上，然后安装上对应的无线网卡驱动，然后就可以搜索周围的无线信号连接使用wifi网络了",
        "index": 679
    },
    {
        "q": "截屏怎么截",
        "a": "手机截屏是指将手机当前的页面截取下来并保存为图片的功能，截屏的方法有以下几种：1.通过快捷键截屏：同时按住Home键+电源键（部分早期机器需要同时按住返回键和Home键）。2.助理菜单截屏：设置-辅助功能-敏捷度和互动-助理菜单开启-点击屏幕上的蓝色圆形加4个白色方框图标-向下滑动-截屏；3.手势截屏：设置-高级功能-手掌滑动截屏-滑动开关，滑动时请保持掌沿与屏幕接触。4.快捷图标截屏：下拉屏幕顶帘菜单-向左滑动快捷图标-点击【截取屏幕】快捷图标即可。5.SPEN截屏（仅限Note系列机器）：将SPen悬浮至手机屏幕上方，按下SPen按钮，打开浮窗指令后，点击截屏编写-保存即可注：不同型号手机可使用的截屏方法可能不同。",
        "index": 680
    },
    {
        "q": "电信办宽带带别人的身份证可以吗",
        "a": "您好一般是需要使用本人身份证办理的，可以持本人身份证和他人身份证到营业厅办理。",
        "index": 681
    },
    {
        "q": "华为P10和华为荣耀V9哪个好",
        "a": "华为P10和荣耀V9这两款手机分别是P系列和荣耀系列，性能都很不错。1、P10的屏幕尺寸是5.1寸屏幕，搭配铝合金+塑料+玻璃后盖和6种时尚颜色，更受年轻人的喜欢；荣耀V9屏幕尺寸是5.7英寸的，屏幕分辨率是2560X1440，超大的屏幕玩游戏、看视频更爽。2、P10采用前置玻璃一体化指纹，集成导航键，智能触摸操作更加方便；荣耀V9还是后置指纹。3、P10电池容量是3200mAh，荣耀V9采用4000mAh大电池容量，P10采用5V/4.5A超级快充，对比荣耀V9的9V/2A，充电更快；WIFI双天线设计，下载速度翻倍，穿墙性能提升。4、P10采用第二代徕卡镜头，后置摄像头2000万黑白+1200万彩色，F/2.2光圈，徕卡镜头，支持OIS光学防抖，自动对焦（激光对焦/深度对焦/相位对焦/反差对焦），前置摄像头800万像素，F/1.9光圈，支持固定焦距。荣耀V9后置摄像头1200万像素×2，F/2.2光圈，支持自动对焦（激光对焦），前置摄像头800万像素，F/2.0光圈，支持固定焦距。可以登录华为商城了解更多的手机参数，根据个人的喜好和需求来选择一款。",
        "index": 682
    },
    {
        "q": "自己的手机丢了怎么办",
        "a": "目前很多手机都支持丢失后定位找回功能，如果您开启并且绑定了自己的账号，可以通过账号的定位找回功能进行定位找回。不过这个方式受到的局限性较多，找回的可能性不高。建议及时补卡，避免影响正常生活工作。",
        "index": 683
    },
    {
        "q": "电信有没有免流量视频",
        "a": "您好有的，中国电信有天翼视讯等定向流量包，另外中国电信和其他互联网公司也推出了很多套餐，如爱享卡等，详情请登陆电信网上营业厅查看。",
        "index": 684
    },
    {
        "q": "Z5有没有电信卡可用的版本",
        "a": "非常抱歉，由于处理器是2014生产的，当时由于技术原因不支持的高通2014年正式推出了两款面向高端市场的64位处理器，它们的型号分别为骁龙810和骁龙808",
        "index": 685
    },
    {
        "q": "3g流量要多少钱",
        "a": "您好，流量费用一般是0.3元一兆，如果是电信的话没有开通流量包的情况下使用流量那么每使用五百兆收取三十元，按照这个费用计算需要收取180元的流量费",
        "index": 686
    },
    {
        "q": "手机关机定位",
        "a": "抱歉，手机处于关机状态不支持“查找我的手机”（远程控制）功能。建议您及时修改与该手机号码绑定的相关账户密码，避免损失进一步扩大。",
        "index": 687
    },
    {
        "q": "无线网卡怎么计费",
        "a": "您好，无线网卡有套餐，这个需要看您选择的套餐了不同的套餐收费是不同的可以到当地运营商营业厅咨询的",
        "index": 688
    },
    {
        "q": "电信光纤宽带一年多少钱",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 689
    },
    {
        "q": "显示这样就是电信800M了吗",
        "a": "您好您需要提供具体的图片信息才能为您判断的，详情请登陆电信网上营业厅查看。",
        "index": 690
    },
    {
        "q": "电信卡看电视要流量吗",
        "a": "您好如果您有定向流量包，在指定应用程序上观看视频是可以免流量的，详情请登陆电信网上营业厅查看。",
        "index": 691
    },
    {
        "q": "索尼8142电池消耗太快",
        "a": "耗电最常见的原因之一就是安装太多的软件，占用了太多的手机内存，使新装软件可用运行内存减少，运行起来卡顿，不流畅。耗电就快，自启软件太多，软件在后台偷偷运行，占用太多运行内存，手机运行一会儿浪费很多电了。经常清理缓存的文件和卸载垃圾。待机页面下，长按屏幕键，出现任务管理器页面。点击任务管理器图标进入。点击“活动应用程序”，可以看到当前正在运行的程序；如果想将不使用的程序结束，点击“结束”-“确定”即可。点击“已下载”，所有安装的程序，会体现在这里，卸载不常用的程序，避免给硬件造成压力，影响运行。点击“RAM”可以对存储器进行清理，RAM即随机储存器，用于临时储存数据，对使用的体验影响最为明显。",
        "index": 692
    },
    {
        "q": "魅蓝note微信没声音怎么办",
        "a": "请检查您的手机声音设置，看下是否开启通知音量或者镜音模式。如果确认没有开启类似选项，可以进入微信设置界面，看下是否开启了微信的声音通知。",
        "index": 693
    },
    {
        "q": "拉100m以上的光纤需要多少钱",
        "a": "您好不同地区的光纤宽带资费及优惠有所不同，您可以登陆当地电信的网上营业厅查看，也可以到当地电信营业厅咨询。",
        "index": 694
    },
    {
        "q": "P8一晚上耗电10%合理吗",
        "a": "算是正常的耗电最常见的原因之一就是安装太多的软件，占用了太多的手机内存，使新装软件可用运行内存减少，运行起来卡顿，不流畅。耗电就快，自启软件太多，软件在后台偷偷运行，占用太多运行内存，手机运行一会儿浪费很多电了。经常清理缓存的文件和卸载垃圾。待机页面下，长按屏幕键，出现任务管理器页面。点击任务管理器图标进入。点击“活动应用程序”，可以看到当前正在运行的程序；如果想将不使用的程序结束，点击“结束”-“确定”即可。点击“已下载”，所有安装的程序，会体现在这里，卸载不常用的程序，避免给硬件造成压力，影响运行。点击“RAM”可以对存储器进行清理，RAM即随机储存器，用于临时储存数据，对使用的体验影响最为明显。",
        "index": 695
    },
    {
        "q": "购机送话费可以送4G卡吗",
        "a": "如果正在使用的号码是3G的，那么是可以免费升级到4G卡的，只要你的手机支持就行。虽然是免费升级的，但前提条件是手机不能欠费。如果4G卡丢了，那就算补办，可能需要收费。",
        "index": 696
    },
    {
        "q": "电脑怎样使用电信当月流量包",
        "a": "您好您可以在手机上创建便携式服务热点，然后电脑通过无线网络连接该热点并输入您设置的无线热点的密码，即可使用手机上的流量上网。",
        "index": 697
    },
    {
        "q": "水星怎么隐藏wifi信号",
        "a": "您好，路由器和电脑连接，然后打开浏览器输入登录地址和登录密码，然后进入wifi设置，然后找到ssid广播，然后将前面的对号取消掉即可隐藏无线信号了",
        "index": 698
    },
    {
        "q": "电信拉网线一年多少钱",
        "a": "您好电信宽带套餐有多种，不同地区的套餐资费及优惠也有所不同，具体可以登陆当地电信网上营业厅查看。",
        "index": 699
    },
    {
        "q": "求助，外屏碎了，哪里能换",
        "a": "您好，可以在当地售后维修更换，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 700
    },
    {
        "q": "什么是本地流量",
        "a": "就是在你号码卡当地能用的流量值",
        "index": 701
    },
    {
        "q": "申请微信号码",
        "a": "您好，首先您需要安装微信，安装后点击软件首页的注册，然后输入手机号和验证码即可进行注册了",
        "index": 702
    },
    {
        "q": "华为荣耀6x怎么分屏",
        "a": "您可以可以从桌面或支持分屏的应用界面长按导航栏(方框)按键,或从虚拟导航栏底部两指向上滑动,进入分屏。",
        "index": 703
    },
    {
        "q": "v3能用两个电信的卡吗",
        "a": "您好不可以的，目前推出的手机都是不能同时使用两张电信手机卡的，即使是全网通手机也只能使用一张电信卡。",
        "index": 704
    },
    {
        "q": "怎么查自己的网络是电信还是联通",
        "a": "您好您可以拨打电信或联通的客服电话转人工服务，然后提供您的宽带上网帐号请工作人员帮您查询。",
        "index": 705
    },
    {
        "q": "求电信crm系统操作指南",
        "a": "我是电信员工！有这个的工号密码！但是不同的省系统也会不一样操作指南其实没什么用！主要你还是要在营业前台跟人学在营业前台实际操作的话我保证你一个月不到就能学会里面百分之六十的功能！",
        "index": 706
    },
    {
        "q": "日版蝴蝶不能使用电信卡吗",
        "a": "您好您可以查看手机的网络制式，如果支持CDMA网络一般是可以使用电信手机卡的，否则是不能支持的。",
        "index": 707
    },
    {
        "q": "电信宽带的上网记录可以清除吗？",
        "a": "你好：无法清除，你可以对你电脑上的上网记录清除，但是通过电信公司的后台是可以查看到你的上网信息的。",
        "index": 708
    },
    {
        "q": "一加5手机，第一次充电需要多久",
        "a": "你好，一加手机是用的锂电池，其在出厂时已经经过活化处理了。所以基本上没什么长时间充电又彻底放完来几个循环一说。为了延长寿命，充电不要过于频繁和放电不要过深是很有效的方法。到提示电量不足时就可以充了(10-20%),不必关机充电，一般3小时就可以了。",
        "index": 709
    },
    {
        "q": "中国电信的掌上营业厅网址是多少",
        "a": "您好电信掌上营业厅一般需要在手机上下载安装才能使用的，您可以在手机上下载安装电信营业厅，另外也可以登陆电信网上营业厅办理业务等。",
        "index": 710
    },
    {
        "q": "los亮红灯",
        "a": "您好，当您的光纤宽带猫的los指示灯出现红灯闪烁的时候就是宽带线路中无光信号，可能存在线路性故障，可以直接致电运营商客服电话进行反馈处理，反馈后会有工作人员上门处理故障的",
        "index": 711
    },
    {
        "q": "卖扫描仪的吗？",
        "a": "这边阿亮，那的东西挺好的",
        "index": 712
    },
    {
        "q": "换光纤用本人身份证吗",
        "a": "您好，需要的，升级光纤宽带，需要户主携带本人身份证到当地营业厅办理才可以的",
        "index": 713
    },
    {
        "q": "我昨天换了张卡怎么不能冲话费",
        "a": "这个情况可能是手机卡未激活。建议联系一下该卡运营商客服，查询一下该号码状态然后进行判断。",
        "index": 714
    },
    {
        "q": "手机cpu占用过高怎么办",
        "a": "您的这个情况建议清理手机后台运行程序。减少后台运行程序数目，CPU占用问题就能解决。",
        "index": 715
    },
    {
        "q": "路由器怎么设置",
        "a": "路由器的安装和设置如下：1.首先连接路由器宽带猫和电脑之间的线路2.线路连接完毕后，打开浏览器输入路由器的管理地址和管理密码然后进入路由器后台（具体路由器的登录地址和登录密码可以参考说明书或者是路由器背面的标签）3.登录后台后选择快速设置，输入从网络服务商申请到的账号和密码，输入完成后直接下一步；4.设置wifi密码，尽量字母数字组合比较复杂一点不容易被蹭网。5.输入完成后确认一下，然后重新启动路由器即可生效。",
        "index": 716
    },
    {
        "q": "芽庄电话卡包括话费一共多少钱",
        "a": "您好办理电信手机卡只需预存一定话费即可，不同套餐需要预存的话费金额是不同的，100元以下的套餐，一般只需预存100元话费。",
        "index": 717
    },
    {
        "q": "为什么平板比手机配置好还更便宜",
        "a": "板的做工简单，设计方便，比如天线什么的位置随意，主板的布局简单，手机主板设计布局就要下大功夫，设计不好会有很多问题，就是很多地方省下来很多钱的",
        "index": 718
    },
    {
        "q": "电信电视升级后怎么放直播",
        "a": "您好不同地区的节目设置稍有不同，您只需进入频道-选择需要观看的节目即可观看，详情请查看机顶盒的页面介绍。",
        "index": 719
    },
    {
        "q": "什么是400电话",
        "a": "您好，400开头的一种主被叫分摊业务，即主叫承担市话接入费，被叫承担所有来电接听费用。目前已广泛用于多行业售前售后服务咨询方面。可安装下载一个类似搜狗号码通的软件或者来电通之类的。（可以查询固定电话及手机，还有标记功能，能看出推销电话、地址电话。电话种类）如果软件也无法查询具体的地址和什么行业电话那么就可能是来自某种网络电话、VoIP电话、网关电话;有些软件可以修改手机或者电话拨出的显示号码，让接听者无法知道来源;温馨提示：这种来历不明的电话：建议不要接听，可能是某骗子的电话，对于这种电话谨慎处理。",
        "index": 720
    },
    {
        "q": "求助魅蓝note5更新变砖",
        "a": "您的这个情况应该是系统问题导致的。如果您动手能力较强，可以尝试刷入官方固件恢复。否则建议直接到售后处理。",
        "index": 721
    },
    {
        "q": "电信流量卡怎么办理的",
        "a": "您可以通过当地的电信实体营业厅或者网上营业厅申请办理合适的套餐即可。",
        "index": 722
    },
    {
        "q": "手机出现故障怎么办",
        "a": "手机出现故障：如果是软件系统故障，一般可以通过恢复出厂设置解决。如果是硬件问题，则需要到附近的维系网点进行处理。",
        "index": 723
    },
    {
        "q": "华为手机忘记数字密码怎么解锁",
        "a": "双清模式:首先先关机手机，不要在开机状态下，否则按快捷键没有用。找到你的手机的开关键和音量键在哪。你必须同时按着开关和音量键加，选择语言你只需运用电源键和音量键就行了，之后选择清除数据就行了。之后等待重启进入桌面即可。最后你可以安装应用和恢复联系人了。通过手机找回功能：①在电脑上登陆华为云官方网站输入你手机的华为账号以及密码，②点击手机找回③等待手机自动定位成功后，点击“锁定手机④至此锁屏密码已经找回。由于网页只能设置6位的密码所以需要4位密码的请到手机“设置”“隐私和安全”“锁屏和密码”进行修改即可。通过升级手机来解决。我们可以通过TF卡或U盘来升级，非常简单。（1）通过TF内存卡升级：1、进入华为官网，根据手机型号下载升级包。2、将升级包中的dload文件夹放入TF卡根目录下。3、在关机状态下，插入TF卡。4、同时按住电源键和音量上下键直到出现安卓机器人图标，手机进入升级模式开始升级，升级完成后手机将恢复出厂设置。（2）通过U盘升级：1、进入华为官网，根据手机型号下载升级包。2、将升级包中的dload文件夹放入U盘根目录下。3、在关机状态下，使用USB数据线连接手机和U盘。4、同时按住电源键和音量上下键直到出现安卓机器人图标，手机自动进入升级模式开始升级。升级完成后手机将恢复出厂设置。",
        "index": 724
    },
    {
        "q": "乐视x500可以用电信卡吗",
        "a": "乐视乐1S（X500/双4G）手机不能用电信卡。",
        "index": 725
    },
    {
        "q": "10.65GB流量可以做什么",
        "a": "您好，10.65g的流量还是比较多的了你可以看网络视频也可以下载视频文件等操作，也可以分享为无线热点网络供周围的朋友使用",
        "index": 726
    },
    {
        "q": "菊花机等于华为手机？？？？？？",
        "a": "华为手机的logo类似一朵菊花。如果有华为logo的手机，一般来说就是华为手机的。",
        "index": 727
    },
    {
        "q": "电信营业厅啥时候开门",
        "a": "您好，中国电信的营业厅的工作时间一般都是早上八点到下午五点半，请您在工作时段前往营业厅办理电信业务部分业务也可以登录电信网上营业厅办理的",
        "index": 728
    },
    {
        "q": "金立s9屏幕坏了修要多少钱",
        "a": "手机更换屏幕的原料费和手工费一般在200到500元左右，具体要看当地的原料费用和人工成本，具体请以当地维修网点报价为准。",
        "index": 729
    },
    {
        "q": "翼支付怎么切换京东帐号，果果",
        "a": "您好您只需登陆翼支付客户端-京东-我的，即可切换帐号，不过同一终端、同一帐号只能享受一次优惠的。",
        "index": 730
    },
    {
        "q": "手机摄象头权限在哪里",
        "a": "您可以在您的手机设置选项下找到一个名为权限管理的选项，点击进入后，选择您要授权的软件，点击进入，然后勾选相应的权限即可。",
        "index": 731
    },
    {
        "q": "现在绥江电信宽带贵不贵",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 732
    },
    {
        "q": "苹果手机ID可以远程解锁吗",
        "a": "你好，id锁需要知道密码才可以解锁，如果遗忘自己id密码可以登录官网重置的，如果找不回只能到当地手机店解锁了，一般手机店有软解和硬解两种方法不过采用硬解方法比较多，硬解就是更换掉有锁的硬件达到解锁的目的，不过费用比较高。",
        "index": 733
    },
    {
        "q": "电话少流量多那个套餐合适",
        "a": "各地的套餐设置都是有区别的，建议您通过当地的运营商客服了解当地提供的套餐情况。然后根据您的使用需求，选择合适的套餐办理使用即可。",
        "index": 734
    },
    {
        "q": "学子电信卡和外面电信卡一样吗",
        "a": "您好，你是指校园卡吧，电信校园卡和普通的套餐相比较校园卡要优惠很多，因为面向的是学生群体所以套餐相对很优惠资费也很低",
        "index": 735
    },
    {
        "q": "171号码是电信号码吗",
        "a": "您好不可以的，171号段的号码是虚拟运营商号码，租用的一般是联通的网络，详情请登陆网上营业厅查看。",
        "index": 736
    },
    {
        "q": "如何检测电脑usb是否是3.0",
        "a": "USB3.0接口可以通过以下方法来识别：按颜色区分，接口内部是黑色的为USB2.0，蓝色或红色的为USB3.0接口触点区分，USB2.0接口只有四个触点，而USB3.0有9个触点（外五内四）",
        "index": 737
    },
    {
        "q": "有无线网的情况下，无法升级",
        "a": "你好：把手机重新启动，如果仍然不行，说明你的网络问题，建议你稍候再试。",
        "index": 738
    },
    {
        "q": "电信翼支付的支付限额是多少？",
        "a": "您好：不同的付款方式都会有额度限制，限额无法提升。若已经超限，建议您更换支付方式。银行卡的限额是按日、按月累计的，若您已经超限，建议选择其他方式进行付款。余额支付限额：因受到监管部门的要求，系统会根据您不同的支付场景以及账户等级计算余额支付额度，不同的场景额度会有差异，二星级账户10万/年，三星级账户20万/年，如已达到限额，请使用快捷银行卡进行消费。上述限额包含消费、转账、发红包、还他人信用卡。快捷银行卡支付限额：1.若超过单笔额度您可以分多笔充值到翼支付余额后，再进行付款。2.若超过银行卡单日支付限额您可以选择使用余额、甜橙白条或其他银行卡进行付款。3.若超过月累计额度您有开通网银，且网银额度足够支付时，可以使用网银充值到翼支付余额后，再进行付款。如需自定义消费限额，可进入翼支付手机客户端的【账户】-【设置】-【支付设置】-【交易限额】进行设置，如果查看完整限额表，可在上述页面点击【关于交易限额】进行查看。",
        "index": 739
    },
    {
        "q": "打400电话，扣话费吗",
        "a": "不会的，因为400电话是中小企业或者是大型企业特别设置的。第一，他首先彰显这个企业的专业化、和信誉的象征化，。第二，400电话有追踪和统计的功能，当然这个要是设置的，也是需要付费的。好像有点说多了。最后，400电话是一般是不会扣除话费的，但是也要看对方的设置，所以，要清楚企业设置的模式，相对于而言，一般话费是扣除公司的，因为你打电话，是因为你有需求，要咨询。会为他们的公司带来转化。还有这个电话他的模式是属于来电均被转接至预先设定的固定电话、手机或呼叫中心专线上。400电话总机只负责处理呼入的电话，不能外拨。",
        "index": 740
    },
    {
        "q": "微信号骂，可以修改第二次吗，",
        "a": "您好，不可以的目前微信号只有一次的设置机会，如果已经设置过一次微信号了那么是没有二次修改机会的",
        "index": 741
    },
    {
        "q": "怎么查询移动手机上通话清单",
        "a": "您好，可以下载掌上营业厅，然后登录自己的手机号，然后点击业务查询，然后点击详单查询，然后选择需要查询的月份即可查询通话记录，也可以登录网上营业厅查询通话记录的",
        "index": 742
    },
    {
        "q": "荣耀8现在多少钱可以入手",
        "a": "您好，华为荣耀8手机的价格参考如下：",
        "index": 743
    },
    {
        "q": "为什么电信网厅选号只有177",
        "a": "您好应该还有其他号段的，您可以登陆电信网上营业厅、掌上营业厅选号，可以选择199等号段。",
        "index": 744
    },
    {
        "q": "运营商是什么意思",
        "a": "运营商是指提供网络服务的供应商，如诺基亚、三星等这些通信设备的生产厂家叫生产商，而中国联通、中国电信、中国移动、中国广电这些公司叫运营商。",
        "index": 745
    },
    {
        "q": "中国电信电小二怎么注销",
        "a": "您好如果需要注销电信手机卡，您可以持本人身份证到当地电信营业厅办理。详情请登陆电信网上营业厅查看。",
        "index": 746
    },
    {
        "q": "有两张电信卡怎么办",
        "a": "目前常见的手机中并没有同时支持两张电信卡的机型的。如果有相关使用需求，建议您选择使用两部支持电信卡的机型。",
        "index": 747
    },
    {
        "q": "华为mate多少钱",
        "a": "您好，华为mate系列有多款手机不同款式的手机价格是不同的可以直接登录官网查询下价格情况需要华为手机也可以直接登录安徽电信网上营业厅选购www.ah.189.cn",
        "index": 748
    },
    {
        "q": "电脑加个硬盘有什么影响吗",
        "a": "您好，给电脑增加一个硬盘会增大电脑的存储容量，另外可能会增大一些耗电量的。",
        "index": 749
    },
    {
        "q": "苹果7摔掉漆可以补色吗",
        "a": "专门的手机补漆的很少见的。手机一般都是烤漆，无法获得较好的补色的。建议加装手机壳遮挡。",
        "index": 750
    },
    {
        "q": "怎么在电信机顶盒中装第三方应用",
        "a": "您好，电信的itv网络电视机顶盒是定制机顶盒无法安装第三方软件使用的",
        "index": 751
    },
    {
        "q": "充电宝充不进去",
        "a": "如果您的充电宝无法进行充电，可能是您的设备出了问题，建议到附近的额维修网点进行检修。",
        "index": 752
    },
    {
        "q": "港行A1530会支持电信4G吗",
        "a": "您好不可以的，该手机卡不能支持电信手机卡，您可以登陆电信网上营业厅购买电信版或全网通版手机。",
        "index": 753
    },
    {
        "q": "wp8的电信手机有哪些",
        "a": "你好：目前WP系统的手机基本上下架，没有出售的，你可以登录安徽电信网上营业厅查看其它系统的电信手机优惠信息。",
        "index": 754
    },
    {
        "q": "索尼xz怎么用电信卡上网",
        "a": "您好，这款手机是不支持电信制式的，无法安装电信手机卡使用的如果需要电信或者全网通版本的手机可以直接登录电信网上营业厅选购的www.ah.189.cn",
        "index": 755
    },
    {
        "q": "华为荣耀畅玩4x内屏多少钱",
        "a": "荣耀畅玩4X在非保修期整个屏幕组件的维修参考价格大概是290元，不包含人工费，具体要以华为售后网点的最终价格为准。也可以通过手机服务或者官网查询配件价格，方法如下：1、可以在华为官网左下角点击个人用户，在新页面点击服务与支持，在新页面点击维修配件价格查询，您就可以通过手机型号查询手机配件价格了。2、在微信中关注“华为终端客户服务”公众号，在“自助服务”中点击“配件价格查询”可以查询到配件价格。3、在会员服务（或者手机服务）APP中点击配件价格也可以查询到配件价格。建议提前备份好数据，携带保修凭证或者购机发票，到当地的华为授权售后服务中心进行维修。",
        "index": 756
    },
    {
        "q": "怎么下载刮刮乐APP啊",
        "a": "我造：",
        "index": 757
    },
    {
        "q": "三星a9000屏幕多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 758
    },
    {
        "q": "话费哪有优惠",
        "a": "您好您可以登陆网上营业厅或掌上营业厅充值，方便快捷还有话费赠送，另外不定期还有其他优惠活动。",
        "index": 759
    },
    {
        "q": "小米note2屏幕为什么",
        "a": "小米note2屏幕参数如下：触摸屏类型电容屏，多点触控主屏尺寸5.7英寸主屏材质OLED柔性屏主屏分辨率1920x1080像素屏幕像素密度386ppi窄边框3.16mm屏幕占比74.18%其他屏幕参数3D玻璃",
        "index": 760
    },
    {
        "q": "天津电信闲时流量是几点到几点",
        "a": "不同套餐所定时间不同，有23:00-8:00,00:00-10:00等，建议你拨打当地的客服咨询。",
        "index": 761
    },
    {
        "q": "谁家是电信宽带.有福利了",
        "a": "您好目前使用电信宽带的用户非常多，不同地区的电信宽带资费及优惠是不同的，具体可以登陆当地电信的网上营业厅查看。",
        "index": 762
    },
    {
        "q": "华为nova青春版换屏幕多少钱",
        "a": "华为nova青春版整个屏幕组件是413元，不含人工费用。具体的价格要以华为售后网点的最终价格为准，或者也可以通过手机（会员）服务或者官网查询。去华为售后的话建议先将手机中重要的文件数据做好备份并携带保修凭证哦。",
        "index": 763
    },
    {
        "q": "怎么隐藏微信个人信息里的手机号",
        "a": "隐藏步骤：1、打开微信，点击右下角“我”-“设置”-“隐私”2、在隐私中的“可以搜到我”一栏中将“通过手机号搜索到我”关闭即可。3、除此之外，还可以用该方法隐藏微信号、QQ号，以及设置朋友圈权限等。",
        "index": 764
    },
    {
        "q": "宽带调制解调器出现连接问题",
        "a": "您好如果宽带出现问题，您可以把宽带猫重启试一下，如果仍然不行，可以拨打客服电话请工作人员帮您查看、处理。",
        "index": 765
    },
    {
        "q": "电信交一年网费送漏油器不",
        "a": "您好一般是不赠送路由器的，但不同地区的规定及优惠有所不同，您可以到当地电信营业厅咨询。",
        "index": 766
    },
    {
        "q": "爱听爱看爱玩这些流量包怎么用",
        "a": "这个电信活动赠送的定向流量，可以直接通过手机上的对应的爱看4g，爱听4g和爱玩4g的客户端使用该流量的。",
        "index": 767
    },
    {
        "q": "苹果手机里面通讯录没有有怎么办",
        "a": "您好如果您的通讯录没有备份，一般删除后是很难找回的，所以建议您及时备份手机上的通讯录等重要信息。",
        "index": 768
    },
    {
        "q": "怎么让手机放两张卡电信的为4g",
        "a": "目前市面在售的手机中，不论是电信版手机还是全网通版本手机，都是不支持同时使用两张电信卡的。如果有这样的需求，建议使用两部电信手机实现。",
        "index": 769
    },
    {
        "q": "在哪里现在微信",
        "a": "您好，手机首先连接网络，然后打开浏览器或者是应用商城，然后在搜索栏中输入微信进行搜索，然后在搜索结果中下载安装就可以了",
        "index": 770
    },
    {
        "q": "安卓手机的通话记录怎么查看全部",
        "a": "您好您只需进入手机通话记录页面即可查看，但如果您的通话记录已经删除，在手机上是不能查看的，您可以登陆网上营业厅-进入通话短信清单页面查询。",
        "index": 771
    },
    {
        "q": "640元每年宽带费是什么套餐",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 772
    },
    {
        "q": "这配置吃鸡可以吗",
        "a": "您好，这个配置的电脑还是很棒的，是可以运行这款游戏软件的",
        "index": 773
    },
    {
        "q": "电信月结发票怎么打印",
        "a": "您好您可以登陆电信网上营业厅或掌上营业厅，然后进入电子发票页面，根据页面提示操作即可下载、打印。",
        "index": 774
    },
    {
        "q": "手机入水了听筒声音小怎么办",
        "a": "您的这个情况应该是手机进水后导致听筒出现故障。建议到附近的售后维修网点进行检修。",
        "index": 775
    },
    {
        "q": "苹果7下架了吗",
        "a": "您好，没有下架，如果需要可以登录电信网上营业厅在线购买的www.ah.189.cn",
        "index": 776
    },
    {
        "q": "联通电信合并了没有",
        "a": "你听谁说的？不可能合并，资源上、技术上共享很有可能。这是两家不同的运营商，是国企上市企业，不是说并就能够并。",
        "index": 777
    },
    {
        "q": "华为mate支持电信吗",
        "a": "Mate系列有多款机型，您可以在华为体验店了解该系列机型更多信息，在体验店中可以试用产品。体验店信息查询方法如下：1、如果您有华为手机可以在会员服务（或者手机服务）APP中点击销售门店进行查询。2、可以在华为官网左下角点击个人用户，在新页面即可进行查询。在查询页面可能需要缓存一两分钟，请耐心等待一下。3、微信中关注华为终端客户服务，在更多服务中点击零售店查询也可以查询到体验店信息。",
        "index": 778
    },
    {
        "q": "维比手机怎么截图？",
        "a": "如需进行截图，您可以使用安卓默认的截图组合按键进行截图操作。即在需要截图的界面，同时按下电源键和音量下键即可完成。截图成功后在手机的相册目录下可以看到截图文件的。",
        "index": 779
    },
    {
        "q": "遇电信诈骗后紧急止付怎么做",
        "a": "你好，第一时间拨打报警电话，打电话给所有自己的银行客服冻结自己的财产，并且尽快办理补卡业务，修改密码，关闭网络交易密码。",
        "index": 780
    },
    {
        "q": "电信宽带怎么升级100m",
        "a": "您好如果您当地有免费提速活动，您只需参加免费提速活动即可提速，如果没有活动，可以通过变更套餐提速。",
        "index": 781
    },
    {
        "q": "苹果5电信版可以用移动卡吗",
        "a": "您好，电信版本的苹果手机支持移动gsm制式所以是可以安装移动手机卡接打电话的",
        "index": 782
    },
    {
        "q": "宽带的账号和密码是什么吗",
        "a": "您好，办理宽带都有一个帐号和密码，如果您遗忘自己的宽带帐号和密码可致电对应运营商的客服热线进行查询的",
        "index": 783
    },
    {
        "q": "电信机顶盒摇控器谁知道怎么设置",
        "a": "您好不同型号的机顶盒遥控器设置方法是不同的，您可以具体查看机顶盒的使用说明。",
        "index": 784
    },
    {
        "q": "旋分期软件怎么下载",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 785
    },
    {
        "q": "电信可以破解wifi的吗",
        "a": "您好，你可以在手机上下载安装wifi万能钥匙这款软件，尝试对wifi信号进行破解连接使用的",
        "index": 786
    },
    {
        "q": "家里100M光纤，速度好慢。",
        "a": "您好100M光纤宽带的网速应该是非常快的，下载速度可以达到12.5M/S，您可以把光纤猫重启试一下，如果仍然这样，可以拨打客服电话请工作人员帮您处理。",
        "index": 787
    },
    {
        "q": "小米5X换屏需要多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 788
    },
    {
        "q": "手机发热无服务",
        "a": "手机发热危害：首先，手机发热最明显的危害就是加速手机里面配件的老化；其次，手机如果发热的很厉害也会出现危险，现在很多报道中就有手机充电或者被太阳直射发热而引起爆炸、火灾的意外；另外，手机发热还会有可能导致手机自动重启或者卡机，同样不利于我们使用，更严重的会导致手机数据丢失。那么，手机发热危害这么多，大家要如何解决手机发热问题呢？对此，小编总结了网上的一些方法，大家可以参考一下。手机发热解决方法：1、尽量关闭手机后台常驻程序，这个原因很关键，CPU要处理更多的信息当然就不能闲着。耗电就是散热最根本的原因2、单独放置安全地方，握在手上和放在口袋都会相互传热，尤其是夏天，尽量放包包里。3、尽量不玩大游戏，以免手机过热，另外可以适当的降低屏幕亮度，这样就会大大的降低机身发热现象。4、手机在正常室温时，发热不超过50℃属正常现象，当手机很热时拆掉电池后盖，强制散热5、最好是使用原装的充电器，且在充电的时候最好不要去玩手机。6、退出程序的时候不要按home键，按home建其实程序没有关掉，还在后台运行，不用的应用程序应该在程序管理里面一键清除。7、太长时间充电会使电池被损坏，同时也产生热量。手机正常充电时间为3-5小时（锂电池）8、使用手机听MP3或电池充电时如感觉手机有点热的话，如超过50℃的话立即回到待机状态或换块电池使用，如在充电的话就立即拔下充电器。有时候手机发热会导致手机死机或关机的情况，这些情况的出现可能会伴随数据的丢失，在这种情况下，大家就需要及时采取有效措施，通过顶尖数据恢复软件对手机丢失数据进行完整的恢复。",
        "index": 789
    },
    {
        "q": "酷派5367是全网通手机吗",
        "a": "您好，这款手机是电信版本手机不是全网通手机，但是电信手机也支持移动联通2g制式也可以安装移动联通手机卡使用的",
        "index": 790
    },
    {
        "q": "如何破解苹果5S密码",
        "a": "你好，id锁需要知道密码才可以解锁，如果遗忘自己id密码可以登录官网重置的，如果找不回只能到当地手机店解锁了，一般手机店有软解和硬解两种方法不过采用硬解方法比较多，硬解就是更换掉有锁的硬件达到解锁的目的，不过费用比较高。",
        "index": 791
    },
    {
        "q": "苹果7128g内存够用了吗",
        "a": "128G的容量是非常大的，正常来说，对于绝大多数用户都是足够使用的。",
        "index": 792
    },
    {
        "q": "红米手机note3是双卡双待吗",
        "a": "您好，是的这款手机是双卡手机支持双卡双待功能的",
        "index": 793
    },
    {
        "q": "更新后为什么经常闪退",
        "a": "闪退的原因和处理方法1、缓存垃圾过多平时在使用软件的过程中，会产生一些垃圾文件，如果长时间不清理会导致手机越来越卡，也会出现闪退状况。进入设置–应用程序——全部——找到有问题的应用程序，清除数据或者缓存。(注：清除数据，会清除掉应用的个人设置、账户信息等。)2、运行程序过多如果不进行设置，很多软件都会自己运行，而手机后台程序过多会造成内存不足，从而造成应用闪退。如出现软件闪退，可先清理内存后再试试。3、手机杀毒软件部分手机软件存在着恶意代码，会被杀毒软件拦截因而不能正常进入，应该通过绿色下载平台或者使用软件商店来下载安全系数较高的游戏。(注：以上三个原因都现在都可以通过安全软件清理，轻松解决。但需要注意在删除一些大型文件时请谨慎。)4、应用版本问题如果应用的版本较低，会导致应用软件不兼容，造成闪退。如果是版本太旧，更新为新版本即可。如新版本如果出现闪退，是应用改版本还在调试中，无需担心，会很快修复。5、网速问题部分软件需要一个稳定的网络，使用的是2G/3G网络，造成闪退的可能性比较大，建议在有WiFi的情况下玩比较好。6、缺少数据包一些大型游戏需要数据包才能运行。所以要先安装好数据包才能使用。7、系统不兼容部分软件对版本有一定的要求，如果系统版本过低，软件是不能支持的，所以会闪退。8、分辨率不兼容一些软件对手机分辨率有一定的要求，如果手机分辨率不兼容，有部分软件就容易出现闪退或其它错误。",
        "index": 794
    },
    {
        "q": "a1530可以用电信4g吗",
        "a": "您好不可以的，该型号的手机一般不能支持电信CDMA网络，另外该手机是3G手机，3G手机一般是不能兼容电信4G手机卡的。",
        "index": 795
    },
    {
        "q": "苹果手机可不可以用内存卡呀？",
        "a": "不可以。苹果手机从诞生之日起，就不能用内存卡。如果你遇到可以用内存卡的苹果手机，那就是传说中的假手机。",
        "index": 796
    },
    {
        "q": "微信找回微信燕子",
        "a": "找回微信账号可按照以下步骤来找回：一.首先退回到微信登录页面，点击忘记密码.二.此时会出现三种方式：如果是用QQ注册的微信，点击第一个通过QQ号找回密码！如果用手机或者邮箱就点击第二个第三个是使用微手机验证绕过密码直接登录。温馨提示：如果QQ注册的，需要通过密保验证，忘记QQ密保的就需要申诉QQ密码了，就像忘记QQ密码一样！邮箱和手机号码注册的都可以填写手机号之后，会收到验证码，输入之后就可以直接输入新的密码了！第三个只需要输入手机号码，然后输入验证码就可以直接登录微信。不需要密码！",
        "index": 797
    },
    {
        "q": "苹果6微信打不开",
        "a": "您好，这个情况建议您将该软件卸载掉，然后重新下载安装回来使用测试",
        "index": 798
    },
    {
        "q": "大家觉得小米4c颜值怎么样",
        "a": "小米4C是小米4i的国行版本，自称为“安卓小王子”，于2015年9月22日发布。小米4C采用5英寸1080p屏幕，搭载骁龙808六核处理器，配置与小米4i相比更加强大，外观上还是不错的小米手机4c采用一体化聚碳酸酯材质机身（不可拆卸），拥有多彩配色可选",
        "index": 799
    },
    {
        "q": "我想恢复以前的套餐",
        "a": "您好，需要变更手机套餐的，直接携带身份证到当地运营商营业厅办理即可。",
        "index": 800
    },
    {
        "q": "免费申请我的微信号",
        "a": "您好，申请微信就是免费的，下载微信客户端，然后打开软件首页有注册，然后点击注册输入手机号和验证码就可以成功注册微信了",
        "index": 801
    },
    {
        "q": "微信上怎么申请微",
        "a": "您好，微信app可以直接注册帐号的，如果您当前微信已经登录帐号，可以将帐号注销掉，然后退出软件首页会看到注册，然后点击注册，然后输入手机号和接收的验证码即可成功注册一个微信",
        "index": 802
    },
    {
        "q": "小米mix2什么时候发布？？？",
        "a": "目前小米没有关于MIX2的准确消息，可以说压根都是猜测，今年会不会发布都很难说，小米的保密政策很严格，只有官网发布的信息才是准确的",
        "index": 803
    },
    {
        "q": "青橙手机是全网通的吗",
        "a": "是的，现在都是4G全网通了。青橙手机全金属机身，电池也耐用，投影效果也好。",
        "index": 804
    },
    {
        "q": "电信号手机做热点怎么调成外网",
        "a": "您好，手机开启热点网络后使用的是您手机的数据网络，将数据开关开启其它设备即可连接使用网络了",
        "index": 805
    },
    {
        "q": "米6是不是用不了电信4G",
        "a": "您好可以的，小米6是可以支持电信4G网络的，如果您当地有电信4G网络覆盖且已经更换了电信4G手机卡，是可以使用电信4G网络的。",
        "index": 806
    },
    {
        "q": "容易付聚合app客户端下载",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 807
    },
    {
        "q": "天翼宽带设备注册重置了怎么办",
        "a": "您好如果您把电信宽带猫恢复了出厂设置，一般需要电信装维工作人员重新设置才能使用的。详情请登陆网上营业厅查看。",
        "index": 808
    },
    {
        "q": "手机自动关机后开不了机怎么办",
        "a": "您的这个情况可能是电池过放导致的电池假死，无法开机。这个情况，您可以尝试连接充电器充电一段时间对其进行激活，一般充电半小时左右即可。如果还是不行，建议到产品售后检修。",
        "index": 809
    },
    {
        "q": "小米6与努比亚m5哪个值得入手",
        "a": "小米用的人多，升级修复也快，努比亚用的人相对人少，升级会慢一些。",
        "index": 810
    },
    {
        "q": "oppo手机qq怎么卸载",
        "a": "您好，长按该软件，然后会出现卸载的选项，点击卸载即可将该软件卸载掉",
        "index": 811
    },
    {
        "q": "电信强制用户升级为20兆",
        "a": "您好目前根据国家的同一部署，各地都在推进光进铜退，铺设光纤后一般需要变更成光纤的，但具体优惠等取决于您当地的规定。",
        "index": 812
    },
    {
        "q": "小米6和荣耀9哪个大",
        "a": "荣耀9屏幕尺寸5.15英寸，机身尺寸：147.3mm（长）x70.9mm（宽)）x7.45mm（厚）。",
        "index": 813
    },
    {
        "q": "经常开热点对手机有影响吗？",
        "a": "对电池损耗大，导致电池寿命缩短。手机电池的循环寿命是固定的。打个比方，不开热点的话2天对电池完全循环充电一次，开了热点后1天冲两次电（一直有别的设备连着并使用）。本来电池能用2年多，但开热点的话，1年就得换电池。还有就是开热点的话发热会非常严重（一直有别的设备连着并使用），这样会让一些零件甚至主板加速老化，本来手机能用5年不用维修（进水，摔坏不算），开热点后导致两三年就得换手机。",
        "index": 814
    },
    {
        "q": "手机可以更新吗",
        "a": "您好，可以的，当有新的版本系统推送的时候你可以点击立即更新的。",
        "index": 815
    },
    {
        "q": "魅族pro6维修需要返厂吗",
        "a": "您可以到当地的售后进行检测，如果当地的售后不能处理，会进行返厂处理。",
        "index": 816
    },
    {
        "q": "找回微信，自己不会弄怎么办？",
        "a": "找回微信账号可按照以下步骤来找回：一.首先退回到微信登录页面，点击忘记密码.二.此时会出现三种方式：如果是用QQ注册的微信，点击第一个通过QQ号找回密码！如果用手机或者邮箱就点击第二个第三个是使用微手机验证绕过密码直接登录。温馨提示：如果QQ注册的，需要通过密保验证，忘记QQ密保的就需要申诉QQ密码了，就像忘记QQ密码一样！邮箱和手机号码注册的都可以填写手机号之后，会收到验证码，输入之后就可以直接输入新的密码了！第三个只需要输入手机号码，然后输入验证码就可以直接登录微信。不需要密码！",
        "index": 817
    },
    {
        "q": "三星i699怎么遥控空",
        "a": "该机本身不支持遥控功能，不过您可以购买外置的红外遥控配件安装到手机上进行使用即可。",
        "index": 818
    },
    {
        "q": "手机话费怎么充值q币",
        "a": "请登录腾讯充值中心->请点击“账户充值”输入对应QQ号码及数量，“充值方式”内选择手机方式，根据页面提示查看相关充值方法和支持地区。",
        "index": 819
    },
    {
        "q": "80元的电信流量能视频多少时间",
        "a": "先看看你买的80元是含了多少M流量，然后每个视频基本是有大小的，一般高清视频一部电信五百多M，你可以点击每个视频看看属性，里面基本就会显示视频大小了，那么就能大概估算出80元的流量可以看多少视频。",
        "index": 820
    },
    {
        "q": "美腿9需要贴钢化膜吗",
        "a": "华为mate9的话最好不要贴钢化膜，原因有以下几点：华为mate9采用的是弧面屏，在屏幕边缘有一定的弧度，如果钢化膜贴上去不能完全包裹，就算是用白边清除液效果也不佳，可以参考下图的边缘弧度。现在的手机其实屏幕已经做到非常的好了，很多时候轻微的摔下根本不会造成屏幕碎裂之类的，只会造成刮花，所以建议只需要一个普通股软膜就好。钢化膜或者说是所有手机膜贴上都会对手感有一定影响，造成不顺滑等现象。综上，其实不贴膜是最好的，只需要买个壳子就行了。当然如果说确实很害怕那还是贴一张吧，但是也不建议钢化膜。",
        "index": 821
    },
    {
        "q": "电信宽带连不上网，什么原因",
        "a": "您好，当前您的光纤信号质量比较差，重新插拔宽带猫上的光纤接口测试，如果还是无法上网直接致电客服报障处理，会有工作人员处理故障的",
        "index": 822
    },
    {
        "q": "如何查别的手机话费",
        "a": "您好您可以凭手机号码及服务密码登陆网上营业厅或掌上营业厅查询，也可以拨打客服电话并根据页面提示操作查询。",
        "index": 823
    },
    {
        "q": "电信米粉卡什么时候开办",
        "a": "您好电信米粉卡已经可以办理，如果需要办理，您可以在手机上下载安装小米商城即可办理。",
        "index": 824
    },
    {
        "q": "小米4联通版，怎样才能用电信卡",
        "a": "您好联通版手机是不能支持电信手机卡的，电信手机卡只能在电信版或全网通手机上使用。",
        "index": 825
    },
    {
        "q": "手机号可以查得到寄卡进度吗",
        "a": "通过网上营业厅办理手机卡，在寄送时会有相应的物流单号信息的。您可以通过这个单号信息查看手机卡寄送进度的。",
        "index": 826
    },
    {
        "q": "怎么短信查询别人的话费",
        "a": "您好通过短信只能查询本机的话费、流量等的使用情况，是不能查询其他号码的话费使用情况的。详情请登陆网上营业厅查看。",
        "index": 827
    },
    {
        "q": "微信怎么下载？",
        "a": "您好，下载客户端可以直接登录应用官网下载，也可以直接打开浏览器或者打开手机的应用商城，然后输入该软件的名称然后搜索即可在搜索结果中下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 828
    },
    {
        "q": "0ppa37怎样解密码",
        "a": "双清和刷机都是无法解锁的oppo手机密码忘记，解决方法1.有注册OPPO云服务的话，直接在网页端搜索OPPO云服务，登入OPPO云服务（账号就是OPPO会员的账号和密码）-选查找手机-点手机上的锁屏-重新设置锁屏密码-然后到手机端输入新密码就好了，(ps:前提是你的手机打开了找回手机的功能，并且手机是处于在线状态哦)2.没有的话只能带手机到当地的OPPO客户服务中心解决",
        "index": 829
    },
    {
        "q": "电信光猫登录密码忘记了怎么弄",
        "a": "您好电信光纤猫一般需要专用帐号和密码才能登陆的，需要专业人士才能登陆设置的，如果需要设置可以请专业人士帮您设置。",
        "index": 830
    },
    {
        "q": "入手N5的有用电信卡的么",
        "a": "您好如果您的手机是支持CDMA网络的电信版或全网通版手机是可以使用电信手机卡的，否则是不能使用的。",
        "index": 831
    },
    {
        "q": "微信运动下载及安装",
        "a": "关注微信运动公众号就可以，不用安装下载。或者同时可以下载运动的其他软件，绑定微信就可以在微信运动计步。如悦动圈APP",
        "index": 832
    },
    {
        "q": "换一个苹果6s外屏需要多少钱",
        "a": "售后4百以上。维修店150元至200元",
        "index": 833
    },
    {
        "q": "这是什么手机啊",
        "a": "从图片中的软件界面上是无法判断手机型号的，个性化聊天软件很多，可以根据自己喜好下载皮肤。",
        "index": 834
    },
    {
        "q": "手机号能查到身份证号码吗",
        "a": "这个是不信干的。手机号码对应的机主信息是用户隐私，不支持查询的。",
        "index": 835
    },
    {
        "q": "什么情况下需做备份，怎么做",
        "a": "您好，当手机需要恢复出厂值或者刷机的时候需要对手机文件进行备份，你可以下载百度网盘app，然后备份自己的文件，备份云端后就不怕文件丢失了",
        "index": 836
    },
    {
        "q": "完美破解电信到底什么意思",
        "a": "有些水货版本机型或者某些原因导致无法使用电信卡的机型，在硬件上支持电信网络，但是系统屏蔽电信，无法直接使用。这时候，有些技术达人可以通过破解的方式使其支持电信卡。如果这个方式比较完美就是所谓的完美破解电信卡。",
        "index": 837
    },
    {
        "q": "电信光猫怎么上联通的网",
        "a": "您好电信光纤猫只能在电信宽带上使用，在其他运营商的宽带上是不能使用的，详情请登陆电信网上营业厅查看。",
        "index": 838
    },
    {
        "q": "广州电信12M光纤多少钱",
        "a": "您好，这个需要看您具体办理的套餐了不同的套餐对应的费用是不同的用户可以直接登录电信网上营业厅查询费用情况的也可以直接到当地电信营业厅了解的",
        "index": 839
    },
    {
        "q": "同一个身份证可以办2个电信卡吗",
        "a": "您好，是可以的，同一身份证是可以办理两张电信手机卡的，最多是可以办理五张电信手机卡使用的",
        "index": 840
    },
    {
        "q": "三星A76可以用电信卡吗?",
        "a": "您好您说的应该是三星A7手机，三星A7有全网通版和双4G版，如果是全网通版是可以使用电信手机卡的，否则是不能支持的。",
        "index": 841
    },
    {
        "q": "怎样查询WLAN剩余流量",
        "a": "WLAN是无线网络，这个不限流量使用的。如果想查询本机套餐内的可用流量您可以通过手机营业厅，网上营业厅等方式进行查询。",
        "index": 842
    },
    {
        "q": "小米2s不支持电信卡吗",
        "a": "您好如果是电信版小米2S手机是可以支持电信3G手机卡，但一般不能支持电信4G手机卡，详情请登陆电信网上营业厅查看。",
        "index": 843
    },
    {
        "q": "电信流量看视频",
        "a": "在线看更费流量。原因：相对来说，下载完毕了看是省流量的，因为网页是随时间动态更新的，就会产生数据交换，在更新的过程中就会有流量的产生。视频本身的流量大小基本是确定的，网页上的其他内容需要消耗流量的，一般来说每十五秒网页自动连接服务器一次，进行一次更新。",
        "index": 844
    },
    {
        "q": "tfapp手机验证码收不到",
        "a": "手机收不到短信验证码，可能是以下原因导致：1.获取次数超限解决方法：每天只能获取三次验证码，如果今日已超过次数请明天再尝试。2.手机安全软件拦截（针对已安装安全软件的智能手机用户）解决方法：打开手机安全软件，暂时关闭拦截功能，然后再次尝试获取验证码。3.短信网关拥堵或出现异常解决方法：短信网关拥堵或出现异常时会导致已发送的短信出现延时或丢失的情况，建议过段时间再尝试获取。4.手机在境外使用或使用境外手机解决方法：受手机服务运营商业务影响，手机在境外使用或使用境外手机都无法接收验证码，建议更换手机尝试。5.周围的人可以正常使用，但自己始终收不到解决方法：可能是手机本身的原因，建议将手机卡换到别人的手机上再次进行尝试。",
        "index": 845
    },
    {
        "q": "华为荣耀4x充电接口坏了能修吗",
        "a": "建议提前备份好手机中的数据并携带保修凭证前往附近的客户服务中心进行维修，具体费用要咨询客户服务中心。华为客户服务中心地址信息查询方法如下：1.通过手机自带会员服务APP里面的“服务”页面，可以查询到最近的服务中心；2.也可以在华为商城官网页面最下方有售后网点查询地址入口；温馨提示：去售后网点前建议将手机数据备份下，可提前与网点电话沟通确认营业时间。如果附近网点较远，可以选择寄修服务。",
        "index": 846
    },
    {
        "q": "电信卡过户有的业务会消失吗?",
        "a": "您好，这个是不会的，办理过户业务原手机套餐中的业务不变的，办理过户业务需要双方携带身份证到当地电信营业厅办理。",
        "index": 847
    },
    {
        "q": "下载微信红包",
        "a": "您好，微信红包不是下载的，如果您需要发送微信红包请在微信客户端内进行发送",
        "index": 848
    },
    {
        "q": "电信国际漫游费取消了吗",
        "a": "您好中国电信已经于去年9月1日全面取消了国内手机长途漫游费，详情请登陆电信网上营业厅查看。",
        "index": 849
    },
    {
        "q": "小米2860mah电池能用多久",
        "a": "您好，这个要看您怎么使用了如果是经常玩游戏看视频的话三四个小时电量就差不多了，如果不怎么使用，只是接打电话的话那么待机时间一到两天是没有问题的",
        "index": 850
    },
    {
        "q": "电信禁止补卡怎么投诉",
        "a": "您好，不会的，您的手机卡遗失后可以直接携带身份证到当地电信营业厅办理补卡业务的，不存在禁止补卡的",
        "index": 851
    },
    {
        "q": "荣耀v9怎么知道是快充还是慢充",
        "a": "充电时，屏幕显示一大一小两个闪电，表示是在快充，如果仅一个闪电，说明是普通充电。需要使用标配的充电插头和数据线，并且完好无损，和手机接触良好，才可以达到快充效果。",
        "index": 852
    },
    {
        "q": "电信173号段没归属地",
        "a": "您好如果需要查询电信号码的号码归属地，您可以登陆电信网上营业厅，然后进入归属地查询页面即可查询。",
        "index": 853
    },
    {
        "q": "怎样下载宅聊APP？",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 854
    },
    {
        "q": "电信申请转大鱼卡要多久",
        "a": "您好，大鱼卡是新用户才可以办理的，目前是无法签转到大鱼卡套餐的。不过大鱼卡到期后可以签转电信其它套餐继续使用的",
        "index": 855
    },
    {
        "q": "台式电脑不能开机怎么办",
        "a": "无法开机的情况比较多，总体来讲大概有几种硬件原因导致系统无法开机1、电脑电源故障，导致无法正常为主机供电。通常表现为主机电源不亮2、内存条原因出现此类故障一般是因为内存条与主板内存插槽接触不良造成，还有就是内存损坏或主板内存槽有问题也会造成此类故障。通常会有连续的长音报警。3、主板故障一般是因为主板上原件老化等原因，导致开机后无报警，但没有视频信号传送到显示器上。可以使用以下步骤进行检查一、开机能听到“嘀”一声（正常启动声音）；说明主机启动正常，若无显示，则检查显示电源是否正常；检查数据线是否松动（若主板有集成显卡和独立显卡，则检查是否插的正确）。检查显卡是否松动或被氧化了，重新插拔一下（若集成显卡则检查内存）。二、开机听不到“嘀”一声;说明故障在于主机，打开机箱检查。1、通电开机，若电源和CPU风扇运转正常。则可能是内存被氧化。处理办法：断开主机电源，拔下内存，用橡皮擦拭后重新插牢。(若装有独立显卡，则按此法检查独立显卡）。2、通电后，CPU风扇不转；则可能是主板供电故障，检查是否漏液或鼓包电容。若没有，则故障较隐蔽，请专人检查。3、通电后，电源风扇不转；则首先检查电源插头是否松动。若插头正常，则断开电源插头，用曲别针或铁丝连接插头的“绿线”和“黑线”孔后，再接通电源，若风扇运转，说明电源正常。若不转，说明电源坏了，更换电源。",
        "index": 856
    },
    {
        "q": "电信一元500兆在哪能看电视",
        "a": "您好您可以在手机上下载安装天翼视讯等程序即可观看，另外可以参加当地电信的优惠活动获取免费天翼视讯定向流量包。",
        "index": 857
    },
    {
        "q": "学校有几个电信营业厅",
        "a": "不同高校的电信校园营业厅个数都是有区别的，一般来说，一所高校会配置一个校园营业厅。具体建议直接咨询本校校友。",
        "index": 858
    },
    {
        "q": "大哥，这是哪几个手机应用！",
        "a": "这个是您使用的主题个性化图标，无法判断具体的信息的，建议您在下拉通知中心查看一下。",
        "index": 859
    },
    {
        "q": "三星手机3119怎么截屏啊",
        "a": "J3119截屏的两种方法：1.同时长按Home键+右侧锁定键即可截屏。2.设置-辅助功能-敏捷度和互动-助理菜单-开启，点击屏幕出现的白色方块-向下选择-截屏即可",
        "index": 860
    },
    {
        "q": "微信交错话费了能修改吗",
        "a": "您好不可以的，您只能和对方联系协商解决，所以在充值话费时一定要仔细核对充值号码等信息。",
        "index": 861
    },
    {
        "q": "问一哈是要去电信营业厅吗",
        "a": "您好，如果您是需要办理业务比如更改套餐过户等业务则需要到当地电信营业厅办理，如果是充值加开流量包的话直接登录电信网上营业厅办理即可。",
        "index": 862
    },
    {
        "q": "创建微信必须得用手机号吗？",
        "a": "现在需要使用手机号注册，如果以前的QQ号是可以在微信登录的。新注册的则必须使用",
        "index": 863
    },
    {
        "q": "电信宽带欠费上征信吗?",
        "a": "电信宽带欠费，会将机主的身份信息加入到电信黑名单，影响办理其他电信业务。展示不影响个人征信。",
        "index": 864
    },
    {
        "q": "魅族手机如何截屏",
        "a": "您好，在需要截图的页面，同时按下关机键和音量下键即可进行截图了。",
        "index": 865
    },
    {
        "q": "红米5plus怎么样",
        "a": "个人觉得红米5plus挺不错的，不过对于现在市面上的千元机来讲还是稍微逊色了些，像努比亚新出的千元全面屏V18，综合来说还是比红米5plus要好些的。V18拥有4000mAh大电池，快充技术和AI充电引擎，续航能力再度提升,另外还有小牛语音和AI人脸识别，增加了趣味性，如果楼主是想要性价高的，实用性强的，V18也是不错的选择。",
        "index": 866
    },
    {
        "q": "手机相册做qq头像",
        "a": "这个可能是您的照片格式与头像需求的格式不符造成的。建议进行格式转换后，再次尝试。",
        "index": 867
    },
    {
        "q": "在网上买小米手机哪个店最好。",
        "a": "官方旗舰店，或者品牌官网上去买，才能保证质量。",
        "index": 868
    },
    {
        "q": "天翼号码可以转普通电信号码吗",
        "a": "您好电信手机号码又称天翼手机号码，您的天翼手机号码一般是可以变更成其他电信套餐的。",
        "index": 869
    },
    {
        "q": "全民k歌。下载",
        "a": "您好，手机连接网络，然后登录浏览器或者是应用商城，然后输入该软件名称然后在搜索结果中下载安装这款软件即可",
        "index": 870
    },
    {
        "q": "怎么下载？",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 871
    },
    {
        "q": "什么东西能让手机不热",
        "a": "若手机使用时感觉设备发热，建议您：1.关闭不必要的后台运行程序。若支持智能管理器（或内存管理器）：通过智能管理器将不需要自动运行的程序关闭（建议将即时通讯软件如微信、QQ自启设置为“开”）。2.不使用的时候关闭无线、蓝牙、GPS等功能。3.当您下载某些第三方应用后，如果感觉设备较热，电池待机比以前短，建议从设备上卸载该应用。",
        "index": 872
    },
    {
        "q": "无线网被拉黑了自己怎么解除？",
        "a": "您好，只能进入路由器后台解除，不过你需要知道路由器登录密码才可以，如果不知道密码是无法解除的",
        "index": 873
    },
    {
        "q": "小米max金色好看吗",
        "a": "小米max的配色还是不错的。具体好看与否还是要看个人的审美情况的。建议您根据您自己的喜好进行选择。",
        "index": 874
    },
    {
        "q": "小米概念手机？什么鬼",
        "a": "概念手机同概念汽车一样，是具有雄厚资金和超前设计理念的公司，为了体现现阶段公司实力，以及演示公司对未来市场发展方向而特意设计出来的产品。通常目的不在于投放市场并获得利润，更主要目的是吸引消费者注意力，塑造公司强大的技术实力与优秀设计能力形象。即不以盈利为目的的。",
        "index": 875
    },
    {
        "q": "手机来电明细怎么查询",
        "a": "您可以直接通过手机号码和服务密码登录到手机号码对应的网上营业厅，然后选项选择详单查询功能。可以查询您最近六个月的通话详单数据。",
        "index": 876
    },
    {
        "q": "贵安可以装电信宽带吗",
        "a": "当然是可以的。您可以直接到附近的电信营业厅报装。也可以通过电信网上营业厅在线预约。",
        "index": 877
    },
    {
        "q": "电信卡热点能连笔记本电脑嘛。",
        "a": "您好可以的，您只需在手机上创建便携式服务热点，然后使用笔记本连接该网络并输入无线密码即可无线上网。",
        "index": 878
    },
    {
        "q": "永顺县电信网络为什么收费这么高",
        "a": "您好电信宽带有很多非常不错的套餐，您可以选择适合您的套餐，具体套餐可以登陆电信网上营业厅查看。",
        "index": 879
    },
    {
        "q": "用身份证登记的手机卡丢能丢吗",
        "a": "您好，手机卡遗失可以直接携带身份证到当地营业厅补办的，如果您不需要使用了请携带身份证到当地营业厅办理注销业务",
        "index": 880
    },
    {
        "q": "荣耀4c电信版怎么强刷",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 881
    },
    {
        "q": "华为畅享5重置内存会变小吗",
        "a": "您好，这个是不会的，将手机重置恢复出厂值，内存大小是不会改变的",
        "index": 882
    },
    {
        "q": "电信无线网可以连接但是上不了网",
        "a": "您好，请查看宽带猫上是否有los指示灯红灯闪烁如果有就可以确认是宽带故障导致的wifi无法使用，如果没有那么可能是路由器的设置问题，进入路由器后台点击wan口设置，重新输入宽带帐号和密码，待wan口显示已连接后即可使用网络",
        "index": 883
    },
    {
        "q": "苹果手机更新后怎么恢复原来版本",
        "a": "您好，你是指系统降级吧，这个是不可以的，手机升级新的系统后无法进行降级的",
        "index": 884
    },
    {
        "q": "谁这几天新办的电信宽带",
        "a": "您好，如果您需要办理中国电信的宽带使用直接携带身份证到当地电信营业厅办理即可，也可以直接登录本省的电信网上营业厅在线办理的，办理后会有工作人员上门安装的",
        "index": 885
    },
    {
        "q": "水星路由器怎么样用过的说一下？",
        "a": "水星路由器，市场用的比较普遍的一款之一，这个品牌的路由器设置方便，价格便宜这是优点至于质量吧有些可以用好几年，有些只用几个月就坏了，这个看运气了，不管是哪个品牌的，都不敢保证什么时候出问题。",
        "index": 886
    },
    {
        "q": "红米2移动增强版能用电信4g么",
        "a": "您好，这个是不可以的移动版本的手机不支持中国电信的网络制式，是无法安装电信手机卡使用的",
        "index": 887
    },
    {
        "q": "手机打电话为什么连接慢",
        "a": "若您的手机在使用过程中出现卡顿、运行速度缓慢、有时没反应等情况，原因有以下几点：1.后台运行程序过多。请您结束在后台运行的不需要的软件程序，经常清理后台以提高手机运行速度。2.手机内存不足。请您定期将不需要的文件删除、卸载；以提高手机运行速度。3.若是运行某第三方软件时卡顿，建议将其卸载或安装其他版本尝试。若上述操作均无效，查看更多解决方案：（1）查看手机是否存在版本更新，升级至最新版本。（2）若第三方软件或自带功能运行时均缓慢，请备份手机中数据，将手机恢复出厂设置。（3）若上述方法均无效，请您携带购机发票、包修卡和机器送到服务中心，由专业的售后工程师帮您处理。",
        "index": 888
    },
    {
        "q": "大家买的是美版还是港版",
        "a": "购买手机推荐选择行货机型，可以享受保修并且使用更方便。美版和港版，则优先推荐港版。",
        "index": 889
    },
    {
        "q": "三星s7卡槽二不能使用，为什么",
        "a": "您的这个情况应该是手机的硬件问题，建议携带手机到手机到附近的手机品牌对应售后网点进行检修处理。如果是手机的质量问题导致的故障，在保修期内可以享受免费维修。",
        "index": 890
    },
    {
        "q": "求助，突然闪退什么贵",
        "a": "闪退的原因和处理方法1、缓存垃圾过多平时在使用软件的过程中，会产生一些垃圾文件，如果长时间不清理会导致手机越来越卡，也会出现闪退状况。进入设置–应用程序——全部——找到有问题的应用程序，清除数据或者缓存。(注：清除数据，会清除掉应用的个人设置、账户信息等。)2、运行程序过多如果不进行设置，很多软件都会自己运行，而手机后台程序过多会造成内存不足，从而造成应用闪退。如出现软件闪退，可先清理内存后再试试。3、手机杀毒软件部分手机软件存在着恶意代码，会被杀毒软件拦截因而不能正常进入，应该通过绿色下载平台或者使用软件商店来下载安全系数较高的游戏。(注：以上三个原因都现在都可以通过安全软件清理，轻松解决。但需要注意在删除一些大型文件时请谨慎。)4、应用版本问题如果应用的版本较低，会导致应用软件不兼容，造成闪退。如果是版本太旧，更新为新版本即可。如新版本如果出现闪退，是应用改版本还在调试中，无需担心，会很快修复。5、网速问题部分软件需要一个稳定的网络，使用的是2G/3G网络，造成闪退的可能性比较大，建议在有WiFi的情况下玩比较好。6、缺少数据包一些大型游戏需要数据包才能运行。所以要先安装好数据包才能使用。7、系统不兼容部分软件对版本有一定的要求，如果系统版本过低，软件是不能支持的，所以会闪退。8、分辨率不兼容一些软件对手机分辨率有一定的要求，如果手机分辨率不兼容，有部分软件就容易出现闪退或其它错误。",
        "index": 891
    },
    {
        "q": "荣耀9显示充满电还用冲吗",
        "a": "不用，手机是锂电池，几乎没有记忆效应，不需要多次充放电。电池电量充满后要及时移除充电器，避免长时间充电，否则可能会损伤电池或和缩短充电器寿命。尽量使用标配充电器，建议不要更换非官方电池。",
        "index": 892
    },
    {
        "q": "荣耀7参数，现在还有卖吧",
        "a": "您好，荣耀7参数如下主屏尺寸：5.2英寸主屏分辨率：1920x1080像素后置摄像头：2000万像素前置摄像头：800万像素电池容量：3100mAh电池类型：不可拆卸式电池核心数：真八核内存：3GB",
        "index": 893
    },
    {
        "q": "los灯亮不闪烁为什么",
        "a": "你好，正常情况下los指示灯是熄灭的，如果是亮起一般是宽带故障，你可以看下宽带是否可以正常使用，如果无法使用可以直接致电运营商客服报障处理",
        "index": 894
    },
    {
        "q": "努比亚啥时候升级安卓7",
        "a": "您好不同型号的手机升级时间可能有所不同，您可以登陆努比亚官网查看，也可以进入手机系统升级页面查看。",
        "index": 895
    },
    {
        "q": "麦芒6有128GB吗",
        "a": "您好，没有的，华为麦芒6这款手机只有4GB+64GB版本的",
        "index": 896
    },
    {
        "q": "电信米粉卡套餐开通",
        "a": "电信米粉卡分1元日租米粉卡和3元不限量米粉卡1元日租米粉卡包含月租5元，1元=500M，自动续订，国内通话0.1元/分钟，短袖0.1元/条，接听免费；3元不限量米粉卡包含月租5元，3元/天流量不限量，国内通话0.1元/分钟，短袖0.1元/条，接听免费。需要的话可以登录小米商城办理的",
        "index": 897
    },
    {
        "q": "怎么连无线上网？",
        "a": "您好，这个需要您购买无线网卡安装在电脑中，然后安装好对应的驱动程序，然后就可以连接wifi网络使用了",
        "index": 898
    },
    {
        "q": "要充300多话费，怎么优惠",
        "a": "您好，一般充值平台都有一定的充值折扣的，建议您在运营商的网上营业厅充值，一般运营商网上营业厅充值话费会有以当地优惠的。",
        "index": 899
    },
    {
        "q": "天翼宽带怎么安装使用",
        "a": "您好如果需要办理电信宽带，您只需本人持身份证到当地任一电信营业厅即可办理，办理后工作人员会上门为您安装的。",
        "index": 900
    },
    {
        "q": "微信号可以修改吗",
        "a": "1、登录微信账号，进入【我】选项以后，会出现个人资料的界面，点击个人信息进入。2、在个人信息的主界面找到【微信号】这一选项，然后点击微信号进入。3、进入【微信号】后，接下来就只要输入自己想修改的微信号码，点击保存即可。【特别注意】：微信号码只能修改一次，所以修改的时候一定需要特别特别的谨慎小心，并且与他人同名的账号是不能够修改成功的，需要无重复的账号，如果修改不了则表示这个微信账号之前已经被修改过了，无法再次修改。",
        "index": 901
    },
    {
        "q": "恢复微信",
        "a": "您好，如果您的微信被删除需要恢复的话可以直接打开手机的浏览器或者是应用商城，然后输入该软件名称进行搜索，然后重新下载回来继续使用的。",
        "index": 902
    },
    {
        "q": "0p手机来声音怎么变小了",
        "a": "您好，看一下是不是音量关小了，将音量全部调至最大测试，如果还是声音小，重启手机测试，如果还是小，可能是扬声器有问题，可以到售后或者维修店检测维修的",
        "index": 903
    },
    {
        "q": "苹果6p电池，",
        "a": "您好，这个是正常的，从电量使用情况来看您应该是喜欢玩手机游戏，一般手机游戏还是比较耗电的，所以您的耗电情况是正常的",
        "index": 904
    },
    {
        "q": "能查到手机通话记录吗",
        "a": "如需查询本机的通话详单记录。您可以通过手机号码和服务密码登录到手机号码对应的运营商网上营业厅或者手机营业厅。在自助服务选项下的详单查询功能内进行查询。",
        "index": 905
    },
    {
        "q": "5a换屏多少钱？",
        "a": "您好，手机屏幕更换维修的费用一般在200-400元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 906
    },
    {
        "q": "猫咪APP怎么下载",
        "a": "您好，下载app客户端可以直接登录对应的应用官网获取下载链接进行下载的，也可以直接打开浏览器或者打开手机的应用商城，然后输入需要下载的软件的名称然后进行搜索，然后在搜索结果中选择下载安装即可，也可以下载一个市场类软件，常见的有安卓市场，机锋市场等，之后使用此款软件下载其他程序。",
        "index": 907
    },
    {
        "q": "电脑蓝屏求助",
        "a": "电脑蓝屏原因：1.虚拟内存不足造成系统多任务运算错误2.CPU超频导致运算错误3.内存条的互不兼容或损坏引起运算错误4.光驱在读盘时被非正常打开所至5.遭到不明的程序或病毒攻击所至6.版本冲突7.注册表中存在错误或损坏8.软硬件不兼容9.应用程序存在着BUG电脑蓝屏解决方法：1.安装腾讯电脑管家安全软件，更新驱动，查杀木马病毒2.万能方法：重装系统3.如果以上方法无效，那么可能是硬件损坏，建议送售后维修",
        "index": 908
    },
    {
        "q": "苹果6s外屏碎了可以打手游吗",
        "a": "可以，外屏碎裂只要不要出现断层的话，那么还是可以正常触控的，不过不太推荐继续使用，因为谨防外屏玻璃扎伤到手，而且对于眼睛也不太好。",
        "index": 909
    },
    {
        "q": "qq怎么破wifi密码破解",
        "a": "你好，你可以下载安装wifi万能钥匙这款软件，尝试对wifi进行破解连接的",
        "index": 910
    },
    {
        "q": "mate2电信版是双通吗",
        "a": "单通！到目前为止，国产手机都尚未生产过双卡双待双通的手机，都是单通的。",
        "index": 911
    },
    {
        "q": "怎么把ios11降到ios10",
        "a": "您好，目前ios10系统已经关闭验证了，升级到ios11系统的用户目前是无法对系统进行降级操作的",
        "index": 912
    },
    {
        "q": "中国电信5202店在哪里",
        "a": "您好，您可以登陆电信的网上营业厅、掌上营业厅,进入营业厅导航,即可查询附近的电信营业厅。",
        "index": 913
    },
    {
        "q": "钱脉通x6可以用电信卡吗",
        "a": "中国电信的网络制式是cdma，只有手机支持这个网络制式才可以使用电信的手机卡的，如果不支持这个制式则无法进行使用电信的手机卡的，可以根据手机具体的型号在网上查询具体支持的网络制式参数的，需要电信手机可以登录中国电信网上营业厅购买的",
        "index": 914
    },
    {
        "q": "有人是搞电信宽带的吗",
        "a": "您好，如果您需要安装电信宽带，请您直接携带身份证到当地电信营业厅办理电信宽带套餐，成功办理后会有工作人员上门安装的，也可以登录电信网上营业厅在线办理的",
        "index": 915
    },
    {
        "q": "电信流量无限用有限止省份吗",
        "a": "您好，这个需要看您办理的是什么类型的，如果您办理的是个人版199元的那么是可以国内通用的，如果是99元个人版的那么只能在归属的省份内使用的",
        "index": 916
    },
    {
        "q": "苹果8还是苹果x好？",
        "a": "当然是苹果8好了现在刚出来肯定是好的而且功能又多用个几年度不会过时",
        "index": 917
    },
    {
        "q": "下载微信并安装到手机桌面上来",
        "a": "您好，你可以打开手机的浏览器或者是应用商城，然后输入微信进行搜索然后在搜索结果中下载安装这款软件即可",
        "index": 918
    },
    {
        "q": "电脑系统坏了怎么用u盘装系统",
        "a": "您好，首先需要将U盘做成启动盘，可以使用老毛桃制作，然后下载系统镜像文件然后存在U盘中，然后将U盘安装在电脑usb上，然后电脑上将U盘作为第一启动项，然后进入后点击ghost然后安装操作系统即可",
        "index": 919
    },
    {
        "q": "合川电信宽带4m大家的是多少钱",
        "a": "您好，这个需要看具体套餐了不同套餐对应的资费是不同的，具体的套餐和费用情况可以直接到当地电信营业厅或者登录本省电信网上营业厅咨询了解的",
        "index": 920
    },
    {
        "q": "为什么我家不能装宽带",
        "a": "您好可能您所在区域没有宽带资源，如果没有宽带资源暂时是不能办理宽带的，需要铺设线路或扩容后才能办理的。",
        "index": 921
    },
    {
        "q": "电信zts电视缴费怎么交",
        "a": "您好您可以到当地电信营业厅交费，也可以登陆电信网上营业厅、掌上营业厅自助交费。",
        "index": 922
    },
    {
        "q": "有电信话费活动么",
        "a": "您好不同地区的电信优惠活动是不同的，您可以登陆当地电信的网上营业厅、掌上营业厅或关注当地电信的微信公众号查看。",
        "index": 923
    },
    {
        "q": "河口电信流量卡有什么样的套餐",
        "a": "您好电信流量套餐有很多，不同地区的套餐资费及优惠也有所不同，您可以登陆当地电信的网上营业厅查看。",
        "index": 924
    },
    {
        "q": "电信最实惠的流量包有哪些",
        "a": "您好不同地区的电信流量包优惠有所不同，您可以登陆当地电信的网上营业厅、掌上营业厅查看，然后根据您的实际需要选择流量包。",
        "index": 925
    },
    {
        "q": "V升级7.0后怎么使用电信4G",
        "a": "如需使用4g网络，需要满足如下几点：1.手机支持对应运营商的4g网络。2.手机卡更换为4g专用手机卡，并且开启了4g网络权限。3.使用地点有运营商的4g网络覆盖。只有同时满足上述三点，才能使用4g网络。",
        "index": 926
    },
    {
        "q": "电信手机号码要换个名字",
        "a": "电信手机号码如需更换机主信息。您可以直接由原机主和新机主共同携带身份证原件到附近的电信营业厅办理更名过户手续即可。",
        "index": 927
    },
    {
        "q": "如何把手机ROOT？",
        "a": "安卓系统的手机都可以进行ROOT，具体步骤：1：打开手机上开发选项中的USB调试功能，（有的手机需要多次点击版本信息，才可以出现开发中的USB调试），2：使用原装的数据线将手机与电脑进行连接，3：打开电脑上的“应用宝”功能，会迅速的识别你的手机机型，并且自动的安装相应的手机驱动，连接成功。4：使用备份资料将手机中的重要信息或文件进行备份，防止在ROOT的过程中发生丢失的现象。5：进入“工具箱”点击“一键ROOT功能”，等待3~5分钟，就可以出现提示ROOT成功了，6：成功后，就可以随意的使用文件管理功能对手机内的所有文件进行删除或者移动。",
        "index": 928
    },
    {
        "q": "怎么不动手机就能刷机",
        "a": "不建议刷机，如果手机系统存在问题建议您将手机恢复出厂值或者把系统升级为最新的版本，刷机有以下风险：1、刷机后，手机可能无法达到最佳工作状态，部分功能可能无法正常运行。同时由于第三方固件未经充分测试可能会存在兼容性不好、系统易受病毒入侵等问题。2、刷机会带来无法预料的负面影响，请谨慎操作。如果设备不能正常使用，并且无法恢复，需要自行承担风险。3、对由刷机引起的软硬件故障，售后维修网点可以按非保修处理，并按普通的保外软件维修进行收费。建议使用在线升级。",
        "index": 929
    },
    {
        "q": "荣耀6连上无线上不了网",
        "a": "可能是路由器搭建不正确，或者网络问题，以及第三方软件导致，建议依次排查：1、如果用家庭网络，检查是否有多个路由器级联在一起使用，可以单独连接主路由器看能不能正常上网，如果可以，建议检查是否正确搭建级联网络。2、如果其它手机可以正常上网，建议重启手机后再试。如果其它手机也不能上网，建议检查无线路由器网络是否正常。3、如果手机连接WLAN网络后，锁屏或待机手机就会断网，可以打开WLAN/WIFI菜单，在高级设置中将“在休眠状态下保持WLAN/WIFI连接”修改为“始终”。4、如果安装了第三方VPN软件，可能导致WLAN连接异常，建议卸载。",
        "index": 930
    },
    {
        "q": "电信流量有活动吗，国庆出去要用",
        "a": "您好应该是有的，但不同地区的优惠活动有所不同，您可以登陆当地电信的网上营业厅或掌上营业厅查看。",
        "index": 931
    },
    {
        "q": "屏幕碎了一点，换要多少钱",
        "a": "您好，手机屏幕更换维修的费用一般在100-300元左右，不同的机型不同地区的维修站的费用是不同的建议直接到售后咨询，需要手机的也可以登录中国电信网上营业厅选购www.ah.189.cn",
        "index": 932
    },
    {
        "q": "iOS11蜂窝移动网络怎么设置",
        "a": "iOS11蜂窝移动网络怎么设置第一种方法:依次进入苹果手机【设置】---【蜂窝移动网络】点击进入之后即可进行开关设置，如图所示。第二种方法：新发布的iOS11在控制中心加入了【蜂窝数据】快捷开关，屏幕往下滑动即可调出控制中心，然后点击下图所示的快捷开关即可。",
        "index": 933
    },
    {
        "q": "报废手机多少钱",
        "a": "一般来说报废手机的回收价格在十几元左右。一般有使用废旧手机更换相应商品的网点。",
        "index": 934
    },
    {
        "q": "电信聚力卡有什么特权",
        "a": "您好电信聚力卡月租9元，具体资费如下",
        "index": 935
    },
    {
        "q": "三普fm888手机能装电信吗",
        "a": "您好，这款手机是不支持电信制式的，无法安装电信手机卡使用的，需要电信手机也可以直接登录中国电信网上营业厅选购的www.ah.189.cn",
        "index": 936
    },
    {
        "q": "枕头乡电信营业厅/宽带哪里好",
        "a": "您好如果需要办理电信宽带，您可以到当地任一电信营业厅办理，在任一营业厅办理的宽带享受的服务等都是一样的。",
        "index": 937
    },
    {
        "q": "安卓手机怎么设置静态IP地址",
        "a": "1、打开WIFI。2、点击你需要连接的WIFI接入点名称。3、输入密码以后，把输入法隐藏一下就会发现“显示密码”和“显示高级选项”。4、勾选--显示高级选项。5、下拉一下会出现“IP设置”。6、将选项中的DHCP改为--静态。7、改为静态以后，下面继续会出现几项，填写方式如下：IP地址：你手机的IP地址，一般是192.168.1.XXX（XXX可以在1-255之间，不能跟路由下的任一设备设置为一样的IP地址）。网关：你路由器的IP地址（大多数的路由默认IP会是192.168.1.1）。网络前缀长度：不用修改。域名1：WIFI接入点所使用的IP地址，一般是192.168.1.1或者192.168.0.1，具体要参考路由上的设置。域名2：跟域名1一样就可以了。这样您的手机上网可以正常使用静态IP了。",
        "index": 938
    },
    {
        "q": "国产机买哪个最好",
        "a": "国产手机品牌较多。推荐选择销量较高的大型品牌，比如小米，华为，OPPO，VIVO等。这类品牌产品本身质量较号，售后保障也很棒的。",
        "index": 939
    },
    {
        "q": "手机内存卡现在贵吗",
        "a": "您好，手机内存卡根据品牌不同容量不同价格也不同的",
        "index": 940
    },
    {
        "q": "手机卡在开机界面。",
        "a": "出现这种情况说明手机系统可能存在问题，由于系统软件丢失或者损坏，导致部分功能无法正常运转。出现这种问题，刷入完整版系统包才能修复，建议用户尝试一下。如果有能力可以尝试自己刷机，不过建议还是交由当地的售后网点工作人员处理更安全稳妥。",
        "index": 941
    },
    {
        "q": "刚刚装的电脑硅脂涂太多有事吗",
        "a": "1，当CPU硅脂涂多了，会导致导热性能下降。2，建议涂CPU硅脂时，不要涂太多，在中间一坨就可以了（不需要太多），然后CPU散热器压下来，硅脂就会向四处流动。",
        "index": 942
    },
    {
        "q": "求wifi账号和密码",
        "a": "您好，这个需要使用万能钥匙app扫描才可以连接的，使用其它软件的二维码扫描是无法连接的。",
        "index": 943
    },
    {
        "q": "手机收不到验证码",
        "a": "可能会因为以下几种情况:1、手机的短信息存储已满。手机的短信息存储容量是有限的,如果您没有及时清除收到的短信息,将接收不到后续的短信息,建议删除短信息后再试;2、您的手机长时间没有开机或者长时间处于信号不好的地方,会使发给您的短信息因为过期而失效。建议换一个地方试试;(验证串的有效时间是:20分钟)3、与当地网关有关。由于在一些时间段内,当地短信量大造成短信中心繁忙,短信可能会受影响,出现延迟或者丢失的情况,建议您可以换一个时间段稍后再试;4、和运营商的短讯平台有关。有个别故障(出现订购不一致的情况)",
        "index": 944
    },
    {
        "q": "怎样在电脑上查询手机欠费多少钱",
        "a": "您可以通过您的手机号码和服务密码登录到对于手机号码的网上营业厅。然后即可进行话费余额查询了。",
        "index": 945
    },
    {
        "q": "电信流量保险可不可以重复订购",
        "a": "你好：不用重复订购的，如果订购成功，则不用重复订购，如果多次扣费，可以联络客服退回的。",
        "index": 946
    },
    {
        "q": "钦州电信的光猫怎样设置Wifi",
        "a": "您好电信光纤猫破解无线网络可能会导致网络不稳定或不能正常上网，建议您另外购买无线路由器，连接并设置即可无线上网。",
        "index": 947
    },
    {
        "q": "优学派学生平扳电脑怎么充电",
        "a": "您好，找到平板电脑的充电插口，然后充电器的数据线和电脑的充电插口连接，然后充电器连接电源即可充电",
        "index": 948
    },
    {
        "q": "华为交换机如何开启路由功能",
        "a": "你先确定他是不是三层交换机!不是三层交换机的话就没有路由功能,而且理论上说华为的三层交换机是默认开启三层功能的",
        "index": 949
    },
    {
        "q": "如何把平果手机升级",
        "a": "苹果手机的设置选项下有检测升级功能。您只需要在联网状态下，点击检测升级，手机会自动检测最新版本系统。直接确认升级即可。",
        "index": 950
    },
    {
        "q": "大家电视用的是电信还是有线",
        "a": "您好推荐您办理电信itv，电信itv观看视频更清晰、更流畅，不仅可以观看直播节目，还可以点播、回放。",
        "index": 951
    },
    {
        "q": "现在电信的网络多少钱",
        "a": "您好电信宽带套餐有很多，不同地区的套餐资费及优惠也有所不同，您可以登陆当地电信的网上营业厅查看。",
        "index": 952
    },
    {
        "q": "注册支付宝需要几个手机号码",
        "a": "一个支付宝只需要绑定一个手机号码就行，而且也只能绑定一个手机号码，",
        "index": 953
    },
    {
        "q": "这是哪个运营商的塔",
        "a": "您好目前三大运营商一般是共享铁塔的，一个铁塔上有三大运营商的网络，从您提供的图片是不能判断的。",
        "index": 954
    },
    {
        "q": "10元用电信百兆光纤，约吗",
        "a": "您好这应该是您当地电信的优惠活动，是非常优惠的，您可以持本人身份证到当地电信营业厅办理。",
        "index": 955
    },
    {
        "q": "怎么下载两个全民K歌",
        "a": "您好，手机连接网络，然后登录浏览器或者是应用商城，然后输入该软件名称然后在搜索结果中下载安装这款软件即可",
        "index": 956
    },
    {
        "q": "地图卡是SD卡还是TF卡",
        "a": "如果是车载导航使用的地图卡，一般是使用的大的SD卡，一般购买TF卡都是带有大卡卡套的，直接配合卡套即可使用。",
        "index": 957
    },
    {
        "q": "买一台二手手机，有卖的么",
        "a": "您可以通过本地二手交易网站或者专门的二手交易平台进行筛选购买。目前手机价格很低，建议还是选择新款机型。",
        "index": 958
    },
    {
        "q": "怎样开通微信",
        "a": "您好，首先手机上安装微信app，然后点击进入，点击首页的注册，然后输入手机号和接收到的验证码，然后就可以注册微信了",
        "index": 959
    },
    {
        "q": "手机套餐降级怎样更改",
        "a": "您好，更改套餐需要当前套餐到期才可以更改低档套餐的，如果没有到期只能更改高档套餐，办理套餐变更业务需要携带身份证到当地运营商营业厅办理的",
        "index": 960
    },
    {
        "q": "大神I4S到底能不能降级了",
        "a": "可以使用刷机的方法，但是如果系统不稳定，最好不要降级，频繁刷机会影响重组硬件的使用寿命。一，电脑安装刷机大师。二，手机连接电脑。三，选择rom市场，下载匹配手机型号的对应白板的刷机包，下载，完成自动提示刷机",
        "index": 961
    },
    {
        "q": "8385是移动还是电信",
        "a": "您好根据您提供的号码是不能判断所属的运营商的，您可以办理电信或移动客服电话请工作人员帮您查询。",
        "index": 962
    },
    {
        "q": "一个微信两个微信号",
        "a": "您好，你是指一部手机登录两个微信号吧这个可以实现，有的手机系统本身支持应用双开功能可以直接对微信进行多开，如果没有该功能可以下载多开软件对微信进行多开，多开后会有两个客户端即可登录两个微信号了",
        "index": 963
    },
    {
        "q": "电信2年合约套餐违约金",
        "a": "你好：违约金一般是根据套餐的千分之三计算的，另外还和你的入网时长有关系，建议你到当地的电信营业厅咨询。",
        "index": 964
    },
    {
        "q": "那些停产的手机坏了去哪里修",
        "a": "您可以到手机品牌对应的售后网点进行维修处理。如果超出保修期，需要自己承担维修费用。",
        "index": 965
    },
    {
        "q": "新办的电信卡要注销",
        "a": "您好您可以到营业厅请工作人员帮您查看是否签订了在网协议，如果签订了协议，在协议期内是不能注销的。",
        "index": 966
    },
    {
        "q": "电信卡有流量王吗?",
        "a": "手机和宽带套餐是各地运营商分公司根据当地的消费情况和运营成本制定的，不同时间，不同地区均不相同，如果当地有相关的促销活动，还有更多的优惠。如需了解当地的套餐情况，用户可以通过以下方法了解。1.直接登录当地运营商网上营业厅，切换到所在地区查看，就可以查看到当前提供的相关套餐详情。2.致电运营商客服电话，按语音提示转接人工服务，直接咨询人工客服。3.直接到附近的运营商营业厅咨询办理。",
        "index": 967
    },
    {
        "q": "乐视Max和魅族pro5哪个好",
        "a": "这两款手机配置相当，性能上相差无几，硬件水平基本一样，在对于软件和游戏的应用上基本体验相差无几。但是这两款手机是不同品牌产品，各自的外观设计，系统UI和相关优化都有自己的特色，推荐用户到当地的体验店体验一下真机，选择自己喜欢的机型即可。如果您需要手机可以直接登录中国电信网上营业厅购买www.ah.189.cn",
        "index": 968
    },
    {
        "q": "电信集宿宽带在那登帐号",
        "a": "您好您办理电信宽带后，电信装维工作人员会上门为您安装并设置的，并会介绍具体使用方法的。",
        "index": 969
    },
    {
        "q": "华为Mate8续航有多强",
        "a": "华为Mate8续航超大容量4000毫安高密度电池+全新智电技术,续航更为出色,普通用户充一次电可用2.36天。理论待机时间约22天。",
        "index": 970
    },
    {
        "q": "有没有电信4G转wifi的",
        "a": "您可以直接通过电信4g手机安装使用电信4g手机卡，然后开启手机的无线热点功能即可。另外也可以购买专用的随身wifi设备使用。",
        "index": 971
    },
    {
        "q": "怎么恢复手机删除的文件",
        "a": "若您将存储在机身内存的文件、聊天记录及联系人不慎删除，且没有提前备份数据，那么已删除的文件及联系人是无法恢复的。因此，建议您谨慎删除手机上的数据，有条件的话及时备份文件，以免重要数据丢失无法找回",
        "index": 972
    },
    {
        "q": "怎样找回丢失苹果手机",
        "a": "目前很多手机都支持丢失后定位找回功能，如果您开启并且绑定了自己的账号，可以通过账号的定位找回功能进行定位找回。不过这个方式受到的局限性较多，找回的可能性不高。建议及时补卡，避免影响正常生活工作。",
        "index": 973
    },
    {
        "q": "电信129返30",
        "a": "您好这应该是您当地电信的优惠活动，您办理129元套餐并参加该优惠活动，在协议期内每个月返还30元话费或翼支付金，具体可以到当地电信营业厅咨询。",
        "index": 974
    },
    {
        "q": "有没有那种冲话费便宜的",
        "a": "您好推荐您直接登陆网上营业厅或掌上营业厅充值，一般充值100元或50元以上有话费赠送，不同地区的活动有所不同，您可以登陆网上营业厅查看。",
        "index": 975
    },
    {
        "q": "华为手机怎么截图",
        "a": "方法一:组合按键与绝大多数安卓手机一样，华为手机可以同时按住【电源键】+【音量下键】即可快速实现截屏，操作过程非常简单，打开需要截屏的界面，随后同时按住电源键和音量-键即可实现屏幕截图。方法二：快捷开关打开需要截屏的界面，然后用手指屏幕向下滑动调出通知栏下拉屏幕，然后切换到【开关】选项，点击下方的【截屏】即可快速截图，如下图所示。方法三：指关节截屏要使用指关节截屏功能，需要依次进入设置，然后找到【辅助功能】选项，最后在辅助功能界面找到【智能截屏】选项，开启之后即可使用了。使用方法：打开需要截屏的界面，然后使用手指关节连续叩击屏幕，即可全屏截图；此外，还可以使用手指关节在手机屏幕需要截屏的界面，滑动选框，还可以进行局部截屏，不仅可以截全屏，还可以截图屏幕小部分区域。",
        "index": 976
    },
    {
        "q": "苹果7闪光灯怎么设置",
        "a": "您可以直接进入手机设置选项下，然后进入通用设置然后找到LDE闪烁功能，设置开启即可。",
        "index": 977
    },
    {
        "q": "红米手机不能识别sd卡怎么解决",
        "a": "这个情况，建议您更换其他品牌内存卡试试。如果还是不行，则建议到当地的小米售后网点进行检修。",
        "index": 978
    },
    {
        "q": "手机听筒没声音怎么办",
        "a": "您好，首先检查一下是否音量开到了最低，在接打电话的状态下按音量加键，然后将音量开到最大测试，如果还是没有声音一般就是手机听筒的问题了可以到售后检测下的",
        "index": 979
    },
    {
        "q": "耗电正常吗，就是看了会淘吧",
        "a": "耗电最常见的原因之一就是安装太多的软件，占用了太多的手机内存，使新装软件可用运行内存减少，运行起来卡顿，不流畅。耗电就快，自启软件太多，软件在后台偷偷运行，占用太多运行内存，手机运行一会儿浪费很多电了。经常清理缓存的文件和卸载垃圾。待机页面下，长按屏幕键，出现任务管理器页面。点击任务管理器图标进入。点击“活动应用程序”，可以看到当前正在运行的程序；如果想将不使用的程序结束，点击“结束”-“确定”即可。点击“已下载”，所有安装的程序，会体现在这里，卸载不常用的程序，避免给硬件造成压力，影响运行。点击“RAM”可以对存储器进行清理，RAM即随机储存器，用于临时储存数据，对使用的体验影响最为明显。",
        "index": 980
    },
    {
        "q": "微家上微信怎么更新",
        "a": "您好，点击我-设置-关于微信-检查新版本，如果有新的版本，可以直接点击升级到最新版本使用的",
        "index": 981
    },
    {
        "q": "戴尔能不能刷win7系统",
        "a": "一台笔记本能不能安装WIN7系统主要看主板和CPU，第七代CPU是不支持WIN7的，但是主板如果支持那么还是可以正常安装使用的笔者建议：我觉得WIN10系统做的还不错，至少在游戏和日常使用方面我没有发现什么严重问题，小瑕疵还是有的，毕竟人无完人物无完物，而且WIN10支持DX12这个特性是WIN7没有的，推荐使用WIN10操作系统。",
        "index": 982
    },
    {
        "q": "武汉电信宽带续费应该怎么办理？",
        "a": "您可以直接携带机主身份证原件到附近的电信营业厅办理相关续费手续。一般来说，原来套餐结束后，用户可以在续费的时候选择续费当时提供的相关套餐。一般来说跟新装宽带价格相似。",
        "index": 983
    },
    {
        "q": "手机是用移动还是电信的",
        "a": "您好，推荐购买全网通手机，全网通支持三网制式可以随意安装运营商的手机卡使用，需要全网通手机也可以登录安徽电信网上营业厅订购www.ah.189.cn",
        "index": 984
    },
    {
        "q": "网上抢够的苹果手机能退订吗",
        "a": "一般来说，只要未进行支付，一般都是可以直接拒绝付款即可。",
        "index": 985
    },
    {
        "q": "ios11可以退回ios10吗",
        "a": "你好，无法实现了，ios10的验证已经关闭了，目前升级到ios11的用户是无法降级到ios10系统的",
        "index": 986
    },
    {
        "q": "苹果8多会儿发布啊",
        "a": "您好，苹果新品发布会将于9.12号发布届时会发布新机建议及时关注",
        "index": 987
    },
    {
        "q": "现在电信上网费用是多少",
        "a": "您好不同地区的宽带资费及优惠有所不同，具体可以登陆当地电信的网上营业厅查看。也可以到当地营业厅咨询。",
        "index": 988
    },
    {
        "q": "微信充错话费可以申请退款吗",
        "a": "微信充值话费一旦充值成功，就是无法退款的。这个话费充值错误是用户失误导致的，没法找回，一般来说，只能通过与对方联系，沟通解决。",
        "index": 989
    },
    {
        "q": "电信宽带和广电宽带哪个划算？",
        "a": "您好办理宽带当然还是选择电信宽带，电信宽带的网络更稳定、网速更快，如果办理电信手机和宽带等的融合套餐，更可以免费使用宽带。",
        "index": 990
    },
    {
        "q": "电信卡的，信号比联通移动好吗",
        "a": "您好是的，电信手机卡的信号覆盖更广、网络更稳定、网速更快，详情请登陆电信网上营业厅查看。",
        "index": 991
    },
    {
        "q": "国家规定现在电信只能用电纤吗?",
        "a": "您好不是，不过根据国家的部署，一般是需要更换光纤的，详情请登陆电信网上营业厅查看。",
        "index": 992
    },
    {
        "q": "全网通和全网通公开版有何区别",
        "a": "公开版是相对于运营商定制版而言的，公开版是没有运营商定制网络，没有运营商定制软件，没有运营商定制外观的。例如移动定制版的华为手机在后壳上会有一些相关的标识，开机会有相关动画，还有相关定制的软件。公开版就比较纯净，使用比较舒服。全网通版本是针对网络制式而言的，一般来说，支持移动、联通、电信三家的网络就算是全网通了，但严格意义上的全网通需要对各个运营商的各个频段都支持才能算是全网通。公开版不对网络制式做要求，但通常支持移动和联通。需要全网通版本手机也可以登录安徽电信网上营业厅选购的。",
        "index": 993
    },
    {
        "q": "有要电信3G上网卡的了吗",
        "a": "您好，现在都是4g上网卡，需要电信上网卡的可以直接到当地电信营业厅办理的，部分省也可以直接登录中国电信网上营业厅在线办理的",
        "index": 994
    },
    {
        "q": "电信宽带慢该怎么投诉",
        "a": "您好，如果您电信宽带无法达到签约的网络速度你可以直接致电电信客服进行反馈，会有工作人员上门排查的",
        "index": 995
    },
    {
        "q": "荣耀8新机用更新系统吗",
        "a": "推荐进行系统更新的。新版本系统会在旧版本系统基础上进行升级优化，升级后会有较好的使用体验。",
        "index": 996
    },
    {
        "q": "求含有root的rom包",
        "a": "您好root手机会使手机失去报修，并且留下较大的安全隐患，故不推荐进行root操作，目前手机优化很棒，几乎不需要破解这个权限的。",
        "index": 997
    },
    {
        "q": "为什么电信卡用的人少",
        "a": "使用电信手机卡的用户最近几年正在逐步增加。虽然比不上移动移动的数目，但是已经比联通用户要多一些了。电信起步较晚，并且2g，3g时代，需要专门的电信版手机才能使用，这样就限制了使用电信手机卡的人数。",
        "index": 998
    },
    {
        "q": "华为畅想6手机铃声没有怎么设置",
        "a": "可以参考如下操作进行设置。设置来电铃声操作如下：打开拨号，打开>设置>来电铃声，将系统铃声或已保存的音乐设置为来电铃声。也可以点击设置>声音，然后点击来电铃声和振动区域下设置项，设置来电铃声。设置短信铃声操作如下：打开信息，在信息列表界面，点击>设置>通知铃声和振动。点击通知铃声。若为双卡设备，点击卡1通知铃声或卡2通知铃声，将系统铃声或已保存的音乐设置为信息通知铃声。",
        "index": 999
    }
]